{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      ":": 20,
      ";": 21,
      "<": 22,
      "=": 23,
      ">": 24,
      "?": 25,
      "@": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "[": 51,
      "\\": 52,
      "]": 53,
      "_": 54,
      "`": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "{": 82,
      "|": 83,
      "}": 84,
      "~": 85,
      "°": 86,
      "á": 87,
      "â": 88,
      "æ": 89,
      "ê": 90,
      "î": 91,
      "ï": 92,
      "ñ": 93,
      "ö": 94,
      "ú": 95,
      "ü": 96,
      "Ā": 97,
      "ā": 98,
      "ē": 99,
      "Ī": 100,
      "ī": 101,
      "Ō": 102,
      "ō": 103,
      "Ś": 104,
      "ś": 105,
      "ū": 106,
      "́": 107,
      "̄": 108,
      "̆": 109,
      "̍": 110,
      "̐": 111,
      "̥": 112,
      "̱": 113,
      "Ḍ": 114,
      "ḍ": 115,
      "ḥ": 116,
      "ḫ": 117,
      "ḷ": 118,
      "ḹ": 119,
      "ḻ": 120,
      "ṁ": 121,
      "ṃ": 122,
      "ṅ": 123,
      "Ṇ": 124,
      "ṇ": 125,
      "ṉ": 126,
      "Ṛ": 127,
      "ṛ": 128,
      "ṝ": 129,
      "ṟ": 130,
      "ṣ": 131,
      "Ṭ": 132,
      "ṭ": 133,
      "ẖ": 134,
      "–": 135,
      "’": 136,
      "…": 137,
      "⏑": 138,
      "⟨": 139,
      "⟩": 140,
      "ya": 141,
      "ra": 142,
      "ta": 143,
      "va": 144,
      "ha": 145,
      "ma": 146,
      "na": 147,
      "sa": 148,
      "pa": 149,
      "yā": 150,
      "hā": 151,
      "vā": 152,
      "ca": 153,
      "vi": 154,
      "ti": 155,
      "ka": 156,
      "rā": 157,
      "hi": 158,
      "tā": 159,
      "da": 160,
      "mā": 161,
      "nā": 162,
      "//": 163,
      "te": 164,
      "ga": 165,
      "ni": 166,
      "śa": 167,
      "pra": 168,
      "la": 169,
      "bh": 170,
      "ja": 171,
      "bha": 172,
      "ṇa": 173,
      "ṣa": 174,
      "dha": 175,
      "ri": 176,
      "tu": 177,
      "kā": 178,
      "dh": 179,
      "ye": 180,
      "sya": 181,
      "pā": 182,
      "yo": 183,
      "su": 184,
      "ṣṭ": 185,
      "dā": 186,
      "ru": 187,
      "sā": 188,
      "de": 189,
      "tha": 190,
      "ve": 191,
      "tra": 192,
      "saṃ": 193,
      "pi": 194,
      "taḥ": 195,
      "mi": 196,
      "taṃ": 197,
      "kṣ": 198,
      "thā": 199,
      "re": 200,
      "di": 201,
      "pu": 202,
      "to": 203,
      "||": 204,
      "yaṃ": 205,
      "mu": 206,
      "sar": 207,
      "bhi": 208,
      "ro": 209,
      "ṇā": 210,
      "ci": 211,
      "bhā": 212,
      "dhā": 213,
      "tvā": 214,
      "yu": 215,
      "kṛ": 216,
      "dhi": 217,
      "tva": 218,
      "kṣa": 219,
      "me": 220,
      "jā": 221,
      "ba": 222,
      "ne": 223,
      "tam": 224,
      "si": 225,
      "rī": 226,
      "jñ": 227,
      "nu": 228,
      "cā": 229,
      "iva": 230,
      "ku": 231,
      "lā": 232,
      "he": 233,
      "śā": 234,
      "sva": 235,
      "lo": 236,
      "tya": 237,
      "naṃ": 238,
      "tī": 239,
      "nta": 240,
      "bhū": 241,
      "nd": 242,
      "sarva": 243,
      "raṃ": 244,
      "st": 245,
      "mahā": 246,
      "no": 247,
      "var": 248,
      "vī": 249,
      "ūr": 250,
      "vṛ": 251,
      "iḥ": 252,
      "du": 253,
      "yaḥ": 254,
      "ho": 255,
      "prā": 256,
      "ṣā": 257,
      "naḥ": 258,
      "tas": 259,
      "gā": 260,
      "nam": 261,
      "nī": 262,
      "nti": 263,
      "gu": 264,
      "śu": 265,
      "ir": 266,
      "yate": 267,
      "śi": 268,
      "cc": 269,
      "tat": 270,
      "kha": 271,
      "eva": 272,
      "rma": 273,
      "ki": 274,
      "yam": 275,
      "śca": 276,
      "bhava": 277,
      "tta": 278,
      "rū": 279,
      "ke": 280,
      "hu": 281,
      "śva": 282,
      "ṣu": 283,
      "jñā": 284,
      "ddha": 285,
      "ṇi": 286,
      "ram": 287,
      "man": 288,
      "li": 289,
      "mṛ": 290,
      "nāṃ": 291,
      "dṛ": 292,
      "vo": 293,
      "pari": 294,
      "ṣṭa": 295,
      "ji": 296,
      "tathā": 297,
      "ṇḍ": 298,
      "so": 299,
      "bu": 300,
      "rtha": 301,
      "raḥ": 302,
      "le": 303,
      "yas": 304,
      "tāḥ": 305,
      "tāṃ": 306,
      "ko": 307,
      "yan": 308,
      "mo": 309,
      "trā": 310,
      "vai": 311,
      "nir": 312,
      "sthi": 313,
      "yāṃ": 314,
      "vya": 315,
      "haṃ": 316,
      "tasya": 317,
      "yathā": 318,
      "tad": 319,
      "bra": 320,
      "bhu": 321,
      "deva": 322,
      "yat": 323,
      "samā": 324,
      "tri": 325,
      "śe": 326,
      "daṃ": 327,
      "tma": 328,
      "ṇaṃ": 329,
      "tyā": 330,
      "laṃ": 331,
      "yi": 332,
      "para": 333,
      "vyā": 334,
      "stu": 335,
      "kh": 336,
      "kra": 337,
      "go": 338,
      "kṣi": 339,
      "syā": 340,
      "kaṃ": 341,
      "ṅga": 342,
      "sat": 343,
      "has": 344,
      "nama": 345,
      "ṇe": 346,
      "dī": 347,
      "sama": 348,
      "śo": 349,
      "pṛ": 350,
      "prati": 351,
      "hṛ": 352,
      "vān": 353,
      "a̱": 354,
      "gra": 355,
      "sam": 356,
      "pū": 357,
      "pe": 358,
      "gha": 359,
      "kar": 360,
      "bho": 361,
      "tvaṃ": 362,
      "ndra": 363,
      "dya": 364,
      "kal": 365,
      "brah": 366,
      "thi": 367,
      "dvi": 368,
      "vaṃ": 369,
      "ṇo": 370,
      "rya": 371,
      "ṣi": 372,
      "pūr": 373,
      "iti": 374,
      "se": 375,
      "kam": 376,
      "bā": 377,
      "ccha": 378,
      "nya": 379,
      "ṇī": 380,
      "ṇḍa": 381,
      "dra": 382,
      "hī": 383,
      "madh": 384,
      "bo": 385,
      "tena": 386,
      "kti": 387,
      "sta": 388,
      "ṭa": 389,
      "nda": 390,
      "paś": 391,
      "ndha": 392,
      "ñca": 393,
      "gṛ": 394,
      "yati": 395,
      "kāra": 396,
      "vid": 397,
      "̍ḥ": 398,
      "maṃ": 399,
      "ce": 400,
      "dhe": 401,
      "tām": 402,
      "yet": 403,
      "bhe": 404,
      "dharma": 405,
      "sū": 406,
      "ty": 407,
      "yad": 408,
      "van": 409,
      "lam": 410,
      "pati": 411,
      "dar": 412,
      "bhiḥ": 413,
      "dhī": 414,
      "kṣā": 415,
      "jaga": 416,
      "vat": 417,
      "viṣ": 418,
      "vaḥ": 419,
      "nām": 420,
      "sthā": 421,
      "ṣṭha": 422,
      "jī": 423,
      "cit": 424,
      "pha": 425,
      "ṇam": 426,
      "̍m": 427,
      "kta": 428,
      "gi": 429,
      "sī": 430,
      "śī": 431,
      "ge": 432,
      "bhave": 433,
      "tṛ": 434,
      "ddhi": 435,
      "parā": 436,
      "ryā": 437,
      "tatra": 438,
      "sau": 439,
      "do": 440,
      "kaḥ": 441,
      "ṇu": 442,
      "jña": 443,
      "rat": 444,
      "kī": 445,
      "śra": 446,
      "api": 447,
      "brahma": 448,
      "rāja": 449,
      "vra": 450,
      "̱r": 451,
      "ṇāṃ": 452,
      "ṇaḥ": 453,
      "khā": 454,
      "daśa": 455,
      "ṣṭā": 456,
      "par": 457,
      "tava": 458,
      "reṇa": 459,
      "san": 460,
      "nṛ": 461,
      "kiṃ": 462,
      "kara": 463,
      "̱m": 464,
      "upa": 465,
      "tan": 466,
      "saḥ": 467,
      "hya": 468,
      "pta": 469,
      "samu": 470,
      "śru": 471,
      "po": 472,
      "maḥ": 473,
      "bhir": 474,
      "tān": 475,
      "pī": 476,
      "̱ṁ": 477,
      "ham": 478,
      "sma": 479,
      "dhyā": 480,
      "ddhā": 481,
      "rūpa": 482,
      "va̍": 483,
      "vara": 484,
      "sti": 485,
      "traṃ": 486,
      "tmā": 487,
      "anu": 488,
      "lī": 489,
      "maha": 490,
      "nāma": 491,
      "śaṃ": 492,
      "caiva": 493,
      "dho": 494,
      "sarve": 495,
      "kṣe": 496,
      "nyā": 497,
      "karma": 498,
      "kva": 499,
      "pya": 500,
      "svā": 501,
      "jana": 502,
      "loka": 503,
      "duḥ": 504,
      "̍ṁ": 505,
      "mama": 506,
      "mān": 507,
      "vaj": 508,
      "māṃ": 509,
      "catu": 510,
      "pat": 511,
      "ag": 512,
      "va̱": 513,
      "saha": 514,
      "yena": 515,
      "thaṃ": 516,
      "ṣe": 517,
      "dam": 518,
      "sadā": 519,
      "bhāva": 520,
      "yuk": 521,
      "māna": 522,
      "khyā": 523,
      "bhaga": 524,
      "dhar": 525,
      "tiḥ": 526,
      "a̍": 527,
      "smi": 528,
      "śrī": 529,
      "bhī": 530,
      "mī": 531,
      "rt": 532,
      "yāḥ": 533,
      "dhu": 534,
      "ma̱": 535,
      "tadā": 536,
      "sarvā": 537,
      "ṣāṃ": 538,
      "gh": 539,
      "sṛ": 540,
      "viś": 541,
      "evaṃ": 542,
      "yasya": 543,
      "pri": 544,
      "je": 545,
      "mana": 546,
      "sa̱": 547,
      "mam": 548,
      "bodhi": 549,
      "tau": 550,
      "pad": 551,
      "māt": 552,
      "tataḥ": 553,
      "co": 554,
      "an": 555,
      "pañca": 556,
      "ind": 557,
      "dur": 558,
      "muk": 559,
      "sahas": 560,
      "namo": 561,
      "tato": 562,
      "dṛṣṭ": 563,
      "dva": 564,
      "devā": 565,
      "buddha": 566,
      "yām": 567,
      "ḍa": 568,
      "kṣu": 569,
      "darśa": 570,
      "dvā": 571,
      "puna": 572,
      "mayā": 573,
      "ya̱": 574,
      "tir": 575,
      "kalpa": 576,
      "pan": 577,
      "cara": 578,
      "u̱": 579,
      "śū": 580,
      "mū": 581,
      "dyā": 582,
      "ar": 583,
      "yāmi": 584,
      "bhṛ": 585,
      "nena": 586,
      "ṇya": 587,
      "tre": 588,
      "ṣo": 589,
      "drā": 590,
      "puru": 591,
      "viśva": 592,
      "viṣa": 593,
      "mya": 594,
      "vṛt": 595,
      "kīr": 596,
      "gī": 597,
      "śaḥ": 598,
      "dhva": 599,
      "guṇa": 600,
      "prāp": 601,
      "śṛ": 602,
      "khi": 603,
      "nara": 604,
      "jo": 605,
      "grā": 606,
      "yamā": 607,
      "varta": 608,
      "vāca": 609,
      "smṛ": 610,
      "śara": 611,
      "indra": 612,
      "ghā": 613,
      "abhi": 614,
      "gho": 615,
      "vi̱": 616,
      "nātha": 617,
      "bhya": 618,
      "tāni": 619,
      "ivā": 620,
      "ste": 621,
      "ut": 622,
      "̍r": 623,
      "mār": 624,
      "jan": 625,
      "puṣ": 626,
      "yanti": 627,
      "tvam": 628,
      "ṭi": 629,
      "jñāna": 630,
      "bahu": 631,
      "sura": 632,
      "kṛtvā": 633,
      "bhavet": 634,
      "śeṣa": 635,
      "daḥ": 636,
      "kṛṣ": 637,
      "ntā": 638,
      "jñe": 639,
      "tuṃ": 640,
      "ñja": 641,
      "dhṛ": 642,
      "vaca": 643,
      "eka": 644,
      "kṛta": 645,
      "ju": 646,
      "bi": 647,
      "śri": 648,
      "pre": 649,
      "ṣṭhā": 650,
      "bala": 651,
      "sūr": 652,
      "niḥ": 653,
      "de̱": 654,
      "rāḥ": 655,
      "namā": 656,
      "loke": 657,
      "su̱": 658,
      "rthaṃ": 659,
      "mat": 660,
      "gar": 661,
      "kri": 662,
      "tiṃ": 663,
      "vinā": 664,
      "lakṣa": 665,
      "sukha": 666,
      "vajra": 667,
      "tyaṃ": 668,
      "cchā": 669,
      "pro": 670,
      "rājā": 671,
      "ṅgā": 672,
      "nava": 673,
      "namaḥ": 674,
      "niṣ": 675,
      "pāda": 676,
      "kya": 677,
      "mar": 678,
      "dhya": 679,
      "mano": 680,
      "śiva": 681,
      "iś": 682,
      "cid": 683,
      "hari": 684,
      "yū": 685,
      "lakṣ": 686,
      "ira": 687,
      "dū": 688,
      "punaḥ": 689,
      "ava": 690,
      "dakṣi": 691,
      "it": 692,
      "hat": 693,
      "kāla": 694,
      "̱ḥ": 695,
      "devī": 696,
      "yadi": 697,
      "kala": 698,
      "rva": 699,
      "ana": 700,
      "putra": 701,
      "vad": 702,
      "tapa": 703,
      "yāt": 704,
      "tiṣṭha": 705,
      "guru": 706,
      "veda": 707,
      "./": 708,
      "bhra": 709,
      "janā": 710,
      "ṇām": 711,
      "sara": 712,
      "stha": 713,
      "tara": 714,
      "nna": 715,
      "mahe": 716,
      "ktā": 717,
      "ṣṭi": 718,
      "pūrva": 719,
      "ya̍": 720,
      "hara": 721,
      "rān": 722,
      "lu": 723,
      "cca": 724,
      "kāḥ": 725,
      "sarvaṃ": 726,
      "idaṃ": 727,
      "vā̍": 728,
      "atha": 729,
      "smā": 730,
      "karo": 731,
      "yān": 732,
      "rāma": 733,
      "śam": 734,
      "mukha": 735,
      "tum": 736,
      "sp": 737,
      "yatra": 738,
      "dhū": 739,
      "yoga": 740,
      "vāsa": 741,
      "prajā": 742,
      "mantra": 743,
      "manu": 744,
      "dat": 745,
      "gandha": 746,
      "kṣī": 747,
      "mūr": 748,
      "sapta": 749,
      "madhu": 750,
      "hy": 751,
      "śak": 752,
      "maṇḍa": 753,
      "sāra": 754,
      "ma̍": 755,
      "nn": 756,
      "gata": 757,
      "śakti": 758,
      "̱ta": 759,
      "py": 760,
      "bhūta": 761,
      "ud": 762,
      "stā": 763,
      "tve": 764,
      "vana": 765,
      "kṣo": 766,
      "rāva": 767,
      "śata": 768,
      "bhara": 769,
      "vidhā": 770,
      "sattvā": 771,
      "hū": 772,
      "vada": 773,
      "meva": 774,
      "yama": 775,
      "vidyā": 776,
      "ṭā": 777,
      "dṛṣṭvā": 778,
      "vyaṃ": 779,
      "bhavati": 780,
      "sattva": 781,
      "nityaṃ": 782,
      "vidha": 783,
      "cyate": 784,
      "gni": 785,
      "vidhi": 786,
      "rāya": 787,
      "kāma": 788,
      "kār": 789,
      "dāna": 790,
      "pratya": 791,
      "ika": 792,
      "vā̱": 793,
      "tasyā": 794,
      "paṃ": 795,
      "tro": 796,
      "tv": 797,
      "ṃśa": 798,
      "nte": 799,
      "vam": 800,
      "duḥkha": 801,
      "tyu": 802,
      "yata": 803,
      "sādha": 804,
      "tatha": 805,
      "bhaviṣ": 806,
      "ātma": 807,
      "śab": 808,
      "śubha": 809,
      "i̱": 810,
      "prabhā": 811,
      "yau": 812,
      "namas": 813,
      "jaḥ": 814,
      "rāh": 815,
      "nau": 816,
      "catur": 817,
      "jya": 818,
      "ahaṃ": 819,
      "tada": 820,
      "ṅka": 821,
      "siddhi": 822,
      "han": 823,
      "katha": 824,
      "sāṃ": 825,
      "brāh": 826,
      "gaccha": 827,
      "tur": 828,
      "tvayā": 829,
      "kim": 830,
      "varā": 831,
      "bṛ": 832,
      "bhyo": 833,
      "nāt": 834,
      "adhi": 835,
      "ktaṃ": 836,
      "utta": 837,
      "gatā": 838,
      "praṇa": 839,
      "cin": 840,
      "dhāra": 841,
      "mai": 842,
      "śre": 843,
      "pitā": 844,
      "Bhat": 845,
      "rakṣa": 846,
      "pate": 847,
      "vāk": 848,
      "Bhatt": 849,
      "rṣa": 850,
      "cī": 851,
      "jaṃ": 852,
      "purā": 853,
      "bī": 854,
      "bhrā": 855,
      "cāpi": 856,
      "rūpā": 857,
      "kau": 858,
      "anta": 859,
      "teṣāṃ": 860,
      "kuru": 861,
      "bhakti": 862,
      "bravī": 863,
      "vak": 864,
      "bhyāṃ": 865,
      "śuddha": 866,
      "stra": 867,
      "rākṣa": 868,
      "hitā": 869,
      "devi": 870,
      "pṛthi": 871,
      "kathaṃ": 872,
      "prī": 873,
      "haḥ": 874,
      "gam": 875,
      "yante": 876,
      "apa": 877,
      "pura": 878,
      "nāḥ": 879,
      "sad": 880,
      "bodha": 881,
      "ṣṭaṃ": 882,
      "viṣṇu": 883,
      "punar": 884,
      "yadā": 885,
      "siddha": 886,
      "taiḥ": 887,
      "mahi": 888,
      "phala": 889,
      "ity": 890,
      "tim": 891,
      "guṇā": 892,
      "dharmā": 893,
      "ban": 894,
      "yī": 895,
      "svar": 896,
      "ratna": 897,
      "tasmi": 898,
      "ratha": 899,
      "sthitaḥ": 900,
      "mala": 901,
      "ṣaṃ": 902,
      "siṃ": 903,
      "brahmā": 904,
      "yoḥ": 905,
      "nanda": 906,
      "sto": 907,
      "pramā": 908,
      "nira": 909,
      "khe": 910,
      "nāya": 911,
      "nitya": 912,
      "bhavā": 913,
      "paraṃ": 914,
      "bandha": 915,
      "vyava": 916,
      "paḥ": 917,
      "pār": 918,
      "deve": 919,
      "cche": 920,
      "brāhma": 921,
      "kū": 922,
      "yor": 923,
      "sahasra": 924,
      "pada": 925,
      "snā": 926,
      "śya": 927,
      "nai": 928,
      "ta̱": 929,
      "tama": 930,
      "tasmā": 931,
      "--": 932,
      "śarī": 933,
      "śvara": 934,
      "nān": 935,
      "saṅ": 936,
      "param": 937,
      "hyā": 938,
      "kīrti": 939,
      "kṛtā": 940,
      "kro": 941,
      "varu": 942,
      "māyā": 943,
      "laḥ": 944,
      "jagat": 945,
      "ghṛ": 946,
      "upā": 947,
      "kasya": 948,
      "yase": 949,
      "trī": 950,
      "cāra": 951,
      "tar": 952,
      "jam": 953,
      "aś": 954,
      "ur": 955,
      "ṭha": 956,
      "dhaṃ": 957,
      "kāṃ": 958,
      "kena": 959,
      "gaṃ": 960,
      "pratha": 961,
      "ṇena": 962,
      "rasā": 963,
      "kalā": 964,
      "bhaṃ": 965,
      "kṛtaṃ": 966,
      "tīr": 967,
      "te̱": 968,
      "jāyate": 969,
      "rāṃ": 970,
      "yur": 971,
      "yitvā": 972,
      "ntu": 973,
      "ḍā": 974,
      "ṣī": 975,
      "puṇ": 976,
      "tayā": 977,
      "cha": 978,
      "ta̍": 979,
      "deśa": 980,
      "̱d": 981,
      "kān": 982,
      "pāpa": 983,
      "ra̱": 984,
      "bhāvā": 985,
      "mahī": 986,
      "ṣya": 987,
      "pūja": 988,
      "sphu": 989,
      "̱tā": 990,
      "hṛda": 991,
      "jva": 992,
      "kṛt": 993,
      "pa̱": 994,
      "cak": 995,
      "prakā": 996,
      "śaṅ": 997,
      "ṣv": 998,
      "vasu": 999,
      "vatī": 1000,
      "rasa": 1001,
      "smin": 1002,
      "cakra": 1003,
      "dai": 1004,
      "yaś": 1005,
      "padā": 1006,
      "rāṇi": 1007,
      "pāta": 1008,
      "namāmi": 1009,
      "saman": 1010,
      "rūpaṃ": 1011,
      "hāra": 1012,
      "śrutvā": 1013,
      "gataḥ": 1014,
      "bud": 1015,
      "māḥ": 1016,
      "iha": 1017,
      "vyo": 1018,
      "hita": 1019,
      "nānā": 1020,
      "yed": 1021,
      "cai": 1022,
      "mām": 1023,
      "yāti": 1024,
      "pravi": 1025,
      "dṛś": 1026,
      "kle": 1027,
      "kaṇ": 1028,
      "stri": 1029,
      "pāra": 1030,
      "dru": 1031,
      "daśā": 1032,
      "ati": 1033,
      "nan": 1034,
      "rāt": 1035,
      "buddhi": 1036,
      "padma": 1037,
      "sa̍": 1038,
      "śat": 1039,
      "citta": 1040,
      "uk": 1041,
      "ḍha": 1042,
      "mau": 1043,
      "ṣaḥ": 1044,
      "is": 1045,
      "bhūmi": 1046,
      "spṛ": 1047,
      "taś": 1048,
      "di̱": 1049,
      "pāla": 1050,
      "lena": 1051,
      "dyu": 1052,
      "ātmā": 1053,
      "ca̱": 1054,
      "labha": 1055,
      "tuḥ": 1056,
      "evā": 1057,
      "eṣa": 1058,
      "care": 1059,
      "tānāṃ": 1060,
      "ścaiva": 1061,
      "sya̱": 1062,
      "varṇa": 1063,
      "madhye": 1064,
      "ha̱": 1065,
      "ndri": 1066,
      "syāt": 1067,
      "parva": 1068,
      "jyo": 1069,
      "naiva": 1070,
      "trai": 1071,
      "ṣva": 1072,
      "jala": 1073,
      "mit": 1074,
      "śān": 1075,
      "rthe": 1076,
      "śṛṇu": 1077,
      "sada": 1078,
      "dāya": 1079,
      "vāṃ": 1080,
      "gan": 1081,
      "dau": 1082,
      "evam": 1083,
      "āsa": 1084,
      "candra": 1085,
      "māra": 1086,
      "ceta": 1087,
      "lokya": 1088,
      "nas": 1089,
      "nāga": 1090,
      "nirā": 1091,
      "jīva": 1092,
      "asi": 1093,
      "na̱": 1094,
      "ja̍": 1095,
      "graha": 1096,
      "paramā": 1097,
      "dhara": 1098,
      "kuryā": 1099,
      "balā": 1100,
      "koṭi": 1101,
      "tvāṃ": 1102,
      "uvāca": 1103,
      "ṅgu": 1104,
      "prasā": 1105,
      "i̍": 1106,
      "teṣu": 1107,
      "yā̍": 1108,
      "naya": 1109,
      "janma": 1110,
      "lab": 1111,
      "yuḥ": 1112,
      "bhagavān": 1113,
      "cana": 1114,
      "kṛṣṇa": 1115,
      "muni": 1116,
      "jñānaṃ": 1117,
      "dve": 1118,
      "vira": 1119,
      "bhyaḥ": 1120,
      "kṣya": 1121,
      "mba": 1122,
      "tattva": 1123,
      "gataṃ": 1124,
      "rud": 1125,
      "vṛṣa": 1126,
      "soma": 1127,
      "vartate": 1128,
      "dhvaṃ": 1129,
      "bravīt": 1130,
      "kadā": 1131,
      "mānā": 1132,
      "satya": 1133,
      "bhūṣi": 1134,
      "nāśa": 1135,
      "prabhu": 1136,
      "surā": 1137,
      "kriyā": 1138,
      "chi": 1139,
      "ran": 1140,
      "gaṇa": 1141,
      "pratī": 1142,
      "mokṣa": 1143,
      "vasa": 1144,
      "kaś": 1145,
      "maṇi": 1146,
      "yāma": 1147,
      "varji": 1148,
      "tram": 1149,
      "vardha": 1150,
      "ṭe": 1151,
      "buddhā": 1152,
      "yajña": 1153,
      "kula": 1154,
      "ttama": 1155,
      "sthitā": 1156,
      "agne": 1157,
      "vāḥ": 1158,
      "karu": 1159,
      "lya": 1160,
      "tye": 1161,
      "gama": 1162,
      "nāni": 1163,
      "pita": 1164,
      "puṇya": 1165,
      "strī": 1166,
      "hyaṃ": 1167,
      "pata": 1168,
      "khya": 1169,
      "ptā": 1170,
      "putrā": 1171,
      "samud": 1172,
      "ādi": 1173,
      "nād": 1174,
      "lokā": 1175,
      "patiḥ": 1176,
      "da̍": 1177,
      "sām": 1178,
      "bhar": 1179,
      "avi": 1180,
      "saṃśa": 1181,
      "mahātma": 1182,
      "etad": 1183,
      "ti̱": 1184,
      "bhak": 1185,
      "ṣṭo": 1186,
      "svayaṃ": 1187,
      "tasmāt": 1188,
      "bāhu": 1189,
      "gena": 1190,
      "vane": 1191,
      "dhvā": 1192,
      "bhāga": 1193,
      "aho": 1194,
      "tatas": 1195,
      "yogi": 1196,
      "kur": 1197,
      "kuśa": 1198,
      "̍ta": 1199,
      "cakṣu": 1200,
      "dhaḥ": 1201,
      "tvat": 1202,
      "stathā": 1203,
      "pade": 1204,
      "śvaraḥ": 1205,
      "madhya": 1206,
      "grī": 1207,
      "yād": 1208,
      ".//": 1209,
      "cinta": 1210,
      "varṣa": 1211,
      "sra": 1212,
      "ska": 1213,
      "bhaira": 1214,
      "vena": 1215,
      "cchi": 1216,
      "etat": 1217,
      "ndrā": 1218,
      "krā": 1219,
      "nye": 1220,
      "mṛtyu": 1221,
      "puṣpa": 1222,
      "anā": 1223,
      "ṣṭhi": 1224,
      "tair": 1225,
      "nasya": 1226,
      "sata": 1227,
      "vitā": 1228,
      "tāra": 1229,
      "sāga": 1230,
      "gau": 1231,
      "uda": 1232,
      "ścā": 1233,
      "manaḥ": 1234,
      "viśeṣa": 1235,
      "jaya": 1236,
      "rthā": 1237,
      "yaṁ": 1238,
      "vini": 1239,
      "ṇāḥ": 1240,
      "mānu": 1241,
      "citra": 1242,
      "aham": 1243,
      "maho": 1244,
      "teja": 1245,
      "kāle": 1246,
      "rāj": 1247,
      "kāya": 1248,
      "dhru": 1249,
      "devo": 1250,
      "tvāt": 1251,
      "jño": 1252,
      "bhau": 1253,
      "ṣṭhe": 1254,
      "ṇḍi": 1255,
      "ṅgaṃ": 1256,
      "lakṣma": 1257,
      "ntaṃ": 1258,
      "kari": 1259,
      "veśa": 1260,
      "vīra": 1261,
      "tasyai": 1262,
      "karā": 1263,
      "pradā": 1264,
      "mukti": 1265,
      "tasmin": 1266,
      "gne": 1267,
      "vakṣ": 1268,
      "cari": 1269,
      "rā̱": 1270,
      "pūjā": 1271,
      "mbha": 1272,
      "padaṃ": 1273,
      "vṛ̱": 1274,
      "khī": 1275,
      "krama": 1276,
      "gṛhī": 1277,
      "ñcā": 1278,
      "pare": 1279,
      "ca̍": 1280,
      "jāna": 1281,
      "nū": 1282,
      "cch": 1283,
      "vatsa": 1284,
      "tathaiva": 1285,
      "mara": 1286,
      "pau": 1287,
      "vāha": 1288,
      "divya": 1289,
      "ṣyati": 1290,
      "vādi": 1291,
      "ṣām": 1292,
      "pṛtha": 1293,
      "lla": 1294,
      "ryaṃ": 1295,
      "pa̍": 1296,
      "pūra": 1297,
      "gaḥ": 1298,
      "ye̍": 1299,
      "yoja": 1300,
      "nīṃ": 1301,
      "atra": 1302,
      "athā": 1303,
      "devaṃ": 1304,
      "asya": 1305,
      "cya": 1306,
      "bhaya": 1307,
      "sarvān": 1308,
      "nāsti": 1309,
      "miti": 1310,
      "yāva": 1311,
      "vāri": 1312,
      "vit": 1313,
      "saṃsāra": 1314,
      "giri": 1315,
      "puruṣa": 1316,
      "cu": 1317,
      "tanu": 1318,
      "kas": 1319,
      "sukhā": 1320,
      "ṇān": 1321,
      "rīṃ": 1322,
      "tho": 1323,
      "cittaṃ": 1324,
      "mapi": 1325,
      "rāgha": 1326,
      "bhagavan": 1327,
      "̍n": 1328,
      "no̱": 1329,
      "namaste": 1330,
      "śro": 1331,
      "mada": 1332,
      "vāna": 1333,
      "vipra": 1334,
      "bhāra": 1335,
      "a̱bhi": 1336,
      "krī": 1337,
      "̱n": 1338,
      "ṇḍā": 1339,
      "samya": 1340,
      "paśya": 1341,
      "anya": 1342,
      "rā̍": 1343,
      "yo̱": 1344,
      "parama": 1345,
      "bheda": 1346,
      "ā̱": 1347,
      "ṣṭu": 1348,
      "ve̍": 1349,
      "bhavat": 1350,
      "gṛh": 1351,
      "yuktaṃ": 1352,
      "raṇa": 1353,
      "rasya": 1354,
      "tai": 1355,
      "gati": 1356,
      "ṣaṭ": 1357,
      "kāri": 1358,
      "yogā": 1359,
      "no̍": 1360,
      "ḍi": 1361,
      "to̱": 1362,
      "tamo": 1363,
      "tīṃ": 1364,
      "vāpi": 1365,
      "śai": 1366,
      "prakṛ": 1367,
      "ṇasya": 1368,
      "rūpe": 1369,
      "sthitam": 1370,
      "phalaṃ": 1371,
      "sūrya": 1372,
      "ṣyāmi": 1373,
      "naiḥ": 1374,
      "svap": 1375,
      "nīm": 1376,
      "dīr": 1377,
      "bhaḥ": 1378,
      "mukta": 1379,
      "viṣā": 1380,
      "nāra": 1381,
      "kṛtam": 1382,
      "karta": 1383,
      "bhaviṣyati": 1384,
      "as": 1385,
      "ṛ̱": 1386,
      "ṣṇa": 1387,
      "dhātu": 1388,
      "kṣaṃ": 1389,
      "jāta": 1390,
      "indu": 1391,
      "ṭī": 1392,
      "pu̱": 1393,
      "śāsa": 1394,
      "śivā": 1395,
      "vi̍": 1396,
      "yeṣu": 1397,
      "samī": 1398,
      "ści": 1399,
      "nanta": 1400,
      "bhūtā": 1401,
      "ekā": 1402,
      "naś": 1403,
      "viśa": 1404,
      "lava": 1405,
      "śānta": 1406,
      "noti": 1407,
      "dvitī": 1408,
      "paścā": 1409,
      "ddhe": 1410,
      "cāri": 1411,
      "tatrā": 1412,
      "parame": 1413,
      "kṣetra": 1414,
      "mātra": 1415,
      "yu̱": 1416,
      "jīvi": 1417,
      "vāp": 1418,
      "gato": 1419,
      "ayaṃ": 1420,
      "hitaṃ": 1421,
      "pūrvaṃ": 1422,
      "astu": 1423,
      "m̐": 1424,
      "yasyā": 1425,
      "rṇa": 1426,
      "nāpi": 1427,
      "yeta": 1428,
      "meṇa": 1429,
      "pṛthivī": 1430,
      "ṅgi": 1431,
      "sādhu": 1432,
      "ndu": 1433,
      "tasmai": 1434,
      "vidyate": 1435,
      "idam": 1436,
      "vapu": 1437,
      "yāmā": 1438,
      "yāni": 1439,
      "daṇḍa": 1440,
      "tasmād": 1441,
      "tū": 1442,
      "hare": 1443,
      "parya": 1444,
      "gatvā": 1445,
      "dhana": 1446,
      "ṇāt": 1447,
      "babhū": 1448,
      "rūpi": 1449,
      "sthitāḥ": 1450,
      "namastasyai": 1451,
      "rdha": 1452,
      "mayi": 1453,
      "hetu": 1454,
      "śubhā": 1455,
      "viṃśa": 1456,
      "munī": 1457,
      "har": 1458,
      "kai": 1459,
      "tā̍": 1460,
      "saṃs": 1461,
      "mahat": 1462,
      "samanvi": 1463,
      "e̱": 1464,
      "vas": 1465,
      "paṭ": 1466,
      "hira": 1467,
      "mṛta": 1468,
      "so̱": 1469,
      "agni": 1470,
      "ad": 1471,
      "dvī": 1472,
      "bhyā": 1473,
      "mi̱": 1474,
      "varti": 1475,
      "karmā": 1476,
      "dan": 1477,
      "mātā": 1478,
      "mānaṃ": 1479,
      "nābhi": 1480,
      "mitā": 1481,
      "jina": 1482,
      "śve": 1483,
      "prabho": 1484,
      "deha": 1485,
      "tsa": 1486,
      "ṃs": 1487,
      "vāsi": 1488,
      "kaiḥ": 1489,
      "dena": 1490,
      "sarvatra": 1491,
      "vah": 1492,
      "pakṣa": 1493,
      "hitaḥ": 1494,
      "rudra": 1495,
      "kṛte": 1496,
      "sarvadā": 1497,
      "vo̱": 1498,
      "samādhi": 1499,
      "rau": 1500,
      "na̍": 1501,
      "karaṃ": 1502,
      "kathi": 1503,
      "sva̱": 1504,
      "tac": 1505,
      "viśe": 1506,
      "bhadra": 1507,
      "yeva": 1508,
      "pāya": 1509,
      "lita": 1510,
      "phalā": 1511,
      "pitṛ": 1512,
      "rthaḥ": 1513,
      "oṣa": 1514,
      "raś": 1515,
      "narā": 1516,
      "bhavanti": 1517,
      "adya": 1518,
      "ktvā": 1519,
      "āga": 1520,
      "padam": 1521,
      "māta": 1522,
      "ṣṭe": 1523,
      "ttamam": 1524,
      "dṛṣṭa": 1525,
      "nirvṛ": 1526,
      "pūrṇa": 1527,
      "siṃha": 1528,
      "apy": 1529,
      "chā": 1530,
      "ghu": 1531,
      "hva": 1532,
      "rama": 1533,
      "niśca": 1534,
      "pra̱": 1535,
      "laṅ": 1536,
      "bhad": 1537,
      "paśyan": 1538,
      "māni": 1539,
      "jagā": 1540,
      "kṛtya": 1541,
      "baddha": 1542,
      "svayam": 1543,
      "śena": 1544,
      "syād": 1545,
      "maru": 1546,
      "tāpa": 1547,
      "mukhā": 1548,
      "bhi̱r": 1549,
      "tvām": 1550,
      "kleśa": 1551,
      "yayau": 1552,
      "pravṛt": 1553,
      "kāśa": 1554,
      "̱ra": 1555,
      "yāya": 1556,
      "niya": 1557,
      "bham": 1558,
      "kalyā": 1559,
      "jja": 1560,
      "paraḥ": 1561,
      "nārāya": 1562,
      "śuci": 1563,
      "bhuva": 1564,
      "nṛpa": 1565,
      "yānti": 1566,
      "vinir": 1567,
      "nādi": 1568,
      "yoni": 1569,
      "rtho": 1570,
      "loca": 1571,
      "myaham": 1572,
      "ny": 1573,
      "ḍhā": 1574,
      "vastu": 1575,
      "sakala": 1576,
      "mā̱": 1577,
      "dharā": 1578,
      "mune": 1579,
      "jāḥ": 1580,
      "samanta": 1581,
      "samut": 1582,
      "de̱vā": 1583,
      "dag": 1584,
      "nā̱": 1585,
      "bhaja": 1586,
      "ro̍": 1587,
      "dhāna": 1588,
      "vīrya": 1589,
      "sukhaṃ": 1590,
      "karoti": 1591,
      "the": 1592,
      "u̍": 1593,
      "mati": 1594,
      "ṣaḍ": 1595,
      "bhi̍r": 1596,
      "brū": 1597,
      "mālā": 1598,
      "nāti": 1599,
      "prasa": 1600,
      "bhāṣa": 1601,
      "rati": 1602,
      "viśā": 1603,
      "bhavan": 1604,
      "doṣa": 1605,
      "sā̱": 1606,
      "lāḥ": 1607,
      "vacanaṃ": 1608,
      "cyu": 1609,
      "̍ṇa": 1610,
      "hati": 1611,
      "mamā": 1612,
      "kama": 1613,
      "kāmā": 1614,
      "dāra": 1615,
      "prāṇa": 1616,
      "liṅga": 1617,
      "vo̍": 1618,
      "mārga": 1619,
      "ani": 1620,
      "vāma": 1621,
      "nā̍": 1622,
      "śama": 1623,
      "prajñā": 1624,
      "bhūtvā": 1625,
      "dhena": 1626,
      "viśvā": 1627,
      "vin": 1628,
      "rāga": 1629,
      "tās": 1630,
      "kārā": 1631,
      "saṃyu": 1632,
      "siddhā": 1633,
      "kusu": 1634,
      "mahān": 1635,
      "apā": 1636,
      "mbu": 1637,
      "sai": 1638,
      "saṃni": 1639,
      "hur": 1640,
      "bhoga": 1641,
      "patir": 1642,
      "śvā": 1643,
      "vayaṃ": 1644,
      "vāra": 1645,
      "dāṃ": 1646,
      "tvad": 1647,
      "priye": 1648,
      "gya": 1649,
      "kru": 1650,
      "tā̱": 1651,
      "te̍": 1652,
      "puro": 1653,
      "bhāvi": 1654,
      "vṛtta": 1655,
      "sūkṣ": 1656,
      "āsī": 1657,
      "raja": 1658,
      "kaṭa": 1659,
      "bhavān": 1660,
      "tvayi": 1661,
      "huḥ": 1662,
      "moha": 1663,
      "karṣa": 1664,
      "bāla": 1665,
      "manasā": 1666,
      "hye": 1667,
      "kto": 1668,
      "vijñā": 1669,
      "dadā": 1670,
      "dadhi": 1671,
      "nirma": 1672,
      "vedā": 1673,
      "satataṃ": 1674,
      "abravīt": 1675,
      "lpa": 1676,
      "name": 1677,
      "nāva": 1678,
      "jane": 1679,
      "dhāya": 1680,
      "svabhāva": 1681,
      "ntare": 1682,
      "saṃśayaḥ": 1683,
      "ṣyate": 1684,
      "ka̱": 1685,
      "tāt": 1686,
      "vṛkṣa": 1687,
      "nirvā": 1688,
      "dhīḥ": 1689,
      "iśca": 1690,
      "ṣyā": 1691,
      "tana": 1692,
      "vasya": 1693,
      "yā̱": 1694,
      "pūji": 1695,
      "asa": 1696,
      "kapi": 1697,
      "bhyaṃ": 1698,
      "kāraṃ": 1699,
      "ṣṭhaṃ": 1700,
      "saṃsā": 1701,
      "bahi": 1702,
      "śuk": 1703,
      "keśa": 1704,
      "dvija": 1705,
      "yac": 1706,
      "rakta": 1707,
      "dadyā": 1708,
      "jani": 1709,
      "dhau": 1710,
      "ṣoḍa": 1711,
      "akṣa": 1712,
      "keva": 1713,
      "āyu": 1714,
      "ha̍": 1715,
      "paro": 1716,
      "saṃpra": 1717,
      "sthe": 1718,
      "priya": 1719,
      "śabda": 1720,
      "dyo": 1721,
      "mupa": 1722,
      "bhin": 1723,
      "tṛtī": 1724,
      "smara": 1725,
      "kāryaṃ": 1726,
      "bhaktyā": 1727,
      "pañcā": 1728,
      "tāva": 1729,
      "śas": 1730,
      "sarvam": 1731,
      "prāpya": 1732,
      "vy": 1733,
      "śrā": 1734,
      "ṃś": 1735,
      "mad": 1736,
      "tāna": 1737,
      "gate": 1738,
      "ni̱": 1739,
      "niru": 1740,
      "ṇau": 1741,
      "yasmi": 1742,
      "ptaṃ": 1743,
      "ucyate": 1744,
      "pāṇi": 1745,
      "lokaṃ": 1746,
      "bhūṣa": 1747,
      "rtham": 1748,
      "śobha": 1749,
      "u̱ta": 1750,
      "vākyaṃ": 1751,
      "nadī": 1752,
      "hāt": 1753,
      "tāla": 1754,
      "śataṃ": 1755,
      "mitra": 1756,
      "khyaṃ": 1757,
      "satyaṃ": 1758,
      "gṛhya": 1759,
      "sukham": 1760,
      "ddho": 1761,
      "treṇa": 1762,
      "pala": 1763,
      "gaṅgā": 1764,
      "kām": 1765,
      "deśe": 1766,
      "jih": 1767,
      "jinā": 1768,
      "śatru": 1769,
      "bindu": 1770,
      "āha": 1771,
      "bhūtaṃ": 1772,
      "a̱g": 1773,
      "rājan": 1774,
      "vraja": 1775,
      "patti": 1776,
      "kurute": 1777,
      "parī": 1778,
      "yās": 1779,
      "ṇas": 1780,
      "dhanu": 1781,
      "ddhaṃ": 1782,
      "lakṣmī": 1783,
      "tapo": 1784,
      "vaśā": 1785,
      "nair": 1786,
      "mā̍": 1787,
      "kṛ̱": 1788,
      "balaṃ": 1789,
      "ntara": 1790,
      "bru": 1791,
      "yato": 1792,
      "varaṃ": 1793,
      "dehi": 1794,
      "ndo": 1795,
      "trāṇi": 1796,
      "jñaḥ": 1797,
      "viśvaṃ": 1798,
      "vacaḥ": 1799,
      "pārthi": 1800,
      "jvala": 1801,
      "ra̍": 1802,
      "vikalpa": 1803,
      "māya": 1804,
      "nās": 1805,
      "mucyate": 1806,
      "bhagava": 1807,
      "vāyu": 1808,
      "gatam": 1809,
      "ri̍": 1810,
      "divyā": 1811,
      "neka": 1812,
      "ivaṃ": 1813,
      "moda": 1814,
      "..": 1815,
      "vija": 1816,
      "saṃjñā": 1817,
      "mṛga": 1818,
      "ṇḍī": 1819,
      "lamba": 1820,
      "aṣṭa": 1821,
      "th": 1822,
      "śma": 1823,
      "vasi": 1824,
      "praṇi": 1825,
      "sāma": 1826,
      "bhavad": 1827,
      "ttamaḥ": 1828,
      "namāmyaham": 1829,
      "lyā": 1830,
      "spar": 1831,
      "sān": 1832,
      "mena": 1833,
      "śānti": 1834,
      "strā": 1835,
      "gāḥ": 1836,
      "eko": 1837,
      "my": 1838,
      "rakṣā": 1839,
      "nāda": 1840,
      "gatāḥ": 1841,
      "mita": 1842,
      "reṣu": 1843,
      "puṃ": 1844,
      "aśva": 1845,
      "id": 1846,
      "jvā": 1847,
      "sana": 1848,
      "nāmā": 1849,
      "prakīrti": 1850,
      "ṣam": 1851,
      "pāḥ": 1852,
      "pādā": 1853,
      "ditā": 1854,
      "yuga": 1855,
      "śvaram": 1856,
      "kramāt": 1857,
      "samaṃ": 1858,
      "darśi": 1859,
      "kram": 1860,
      "vyam": 1861,
      "śrū": 1862,
      "da̱": 1863,
      "ja̱": 1864,
      "midaṃ": 1865,
      "ditaṃ": 1866,
      "varū": 1867,
      "smṛtaḥ": 1868,
      "dṛśyate": 1869,
      "rūpeṇa": 1870,
      "nyaṃ": 1871,
      "karaḥ": 1872,
      "dadhā": 1873,
      "kārya": 1874,
      "cāru": 1875,
      "duṣ": 1876,
      "cet": 1877,
      "ravi": 1878,
      "vare": 1879,
      "kālaṃ": 1880,
      "dāru": 1881,
      "mudā": 1882,
      "mudrā": 1883,
      "kulā": 1884,
      "hena": 1885,
      "varca": 1886,
      "yuktā": 1887,
      "śaraṇaṃ": 1888,
      "tvo": 1889,
      "ṇy": 1890,
      "yai": 1891,
      "rasaṃ": 1892,
      "yāna": 1893,
      "vipu": 1894,
      "śaya": 1895,
      "bha̍": 1896,
      "tu̱": 1897,
      "pāva": 1898,
      "ruci": 1899,
      "vīta": 1900,
      "jagad": 1901,
      "ṣeṇa": 1902,
      "mūla": 1903,
      "antar": 1904,
      "prabhuḥ": 1905,
      "amṛ": 1906,
      "nma": 1907,
      "tavā": 1908,
      "nātra": 1909,
      "jape": 1910,
      "ndro": 1911,
      "karmaṇā": 1912,
      "sṛja": 1913,
      "naga": 1914,
      "rād": 1915,
      "ṣṭho": 1916,
      "dig": 1917,
      "kuṇḍa": 1918,
      "nopa": 1919,
      "jñātvā": 1920,
      "ṇḍe": 1921,
      "sthito": 1922,
      "paśyati": 1923,
      "be": 1924,
      "jyā": 1925,
      "rthi": 1926,
      "ṅge": 1927,
      "yaccha": 1928,
      "paśu": 1929,
      "teḥ": 1930,
      "gaga": 1931,
      "dhan": 1932,
      "kāro": 1933,
      "saro": 1934,
      "varṇā": 1935,
      "prāpta": 1936,
      "paramaṃ": 1937,
      "dharmaṃ": 1938,
      "karuṇā": 1939,
      "vakṣyāmi": 1940,
      "pṛthak": 1941,
      "ras": 1942,
      "hito": 1943,
      "mādi": 1944,
      "yopa": 1945,
      "khalu": 1946,
      "so̍": 1947,
      "goca": 1948,
      "pratiṣṭhā": 1949,
      "lakṣaṇa": 1950,
      "ai": 1951,
      "dyaṃ": 1952,
      "ete": 1953,
      "rca": 1954,
      "bhayaṃ": 1955,
      "yo̍": 1956,
      "kṣaṇa": 1957,
      "śrava": 1958,
      "devīṃ": 1959,
      "krodha": 1960,
      "jyoti": 1961,
      "ā̍": 1962,
      "hasi": 1963,
      "sadṛ": 1964,
      "hiṃ": 1965,
      "dakṣa": 1966,
      "prasan": 1967,
      "cintā": 1968,
      "ṣṭaḥ": 1969,
      "puruṣā": 1970,
      "dattvā": 1971,
      "ṣṇā": 1972,
      "vina": 1973,
      "kanyā": 1974,
      "ye̱": 1975,
      "dā̱": 1976,
      "kṛtaḥ": 1977,
      "bali": 1978,
      "bhavaḥ": 1979,
      "śobhi": 1980,
      "vande": 1981,
      "tṛp": 1982,
      "dhyāna": 1983,
      "yatāṃ": 1984,
      "rathā": 1985,
      "palā": 1986,
      "dhyate": 1987,
      "yeṇa": 1988,
      "tattvaṃ": 1989,
      "viṣṇo": 1990,
      "khyātaṃ": 1991,
      "jet": 1992,
      "bīja": 1993,
      "adha": 1994,
      "nto": 1995,
      "āp": 1996,
      "taṁ": 1997,
      "viprā": 1998,
      "su̍": 1999,
      "sunda": 2000,
      "ve̱": 2001,
      "gandharva": 2002,
      "vikal": 2003,
      "kṛpā": 2004,
      "jñi": 2005,
      "iśvar": 2006,
      "puṇyaṃ": 2007,
      "tenā": 2008,
      "reva": 2009,
      "muñca": 2010,
      "roca": 2011,
      "stho": 2012,
      "khye": 2013,
      "ṇīṃ": 2014,
      "śūnya": 2015,
      "yogena": 2016,
      "ru̱": 2017,
      "kule": 2018,
      "mantrā": 2019,
      "paści": 2020,
      "ananta": 2021,
      "dīrgha": 2022,
      "avya": 2023,
      "asmā": 2024,
      "vācā": 2025,
      "niśā": 2026,
      "ri̱": 2027,
      "lāṃ": 2028,
      "hema": 2029,
      "nīla": 2030,
      "kila": 2031,
      "ttara": 2032,
      "sena": 2033,
      "::": 2034,
      "apra": 2035,
      "dga": 2036,
      "jyate": 2037,
      "ntī": 2038,
      "vasā": 2039,
      "sahasrāṇi": 2040,
      "labhate": 2041,
      "caret": 2042,
      "babhūva": 2043,
      "atho": 2044,
      "ār": 2045,
      "yada": 2046,
      "tadu": 2047,
      "tale": 2048,
      "paya": 2049,
      "kana": 2050,
      "kathā": 2051,
      "ter": 2052,
      "śa̱": 2053,
      "bhi̍ḥ": 2054,
      "ro̱": 2055,
      "ṇḍu": 2056,
      "bhuvana": 2057,
      "tmanaḥ": 2058,
      "grahā": 2059,
      "phalam": 2060,
      "prakāśa": 2061,
      "asti": 2062,
      "sthaṃ": 2063,
      "śrāva": 2064,
      "ṅku": 2065,
      "kāryā": 2066,
      "sāda": 2067,
      "ditaḥ": 2068,
      "putro": 2069,
      "vīr": 2070,
      "gān": 2071,
      "gṛhe": 2072,
      "sanni": 2073,
      "duḥkhā": 2074,
      "de̱va": 2075,
      "yatha": 2076,
      "yataḥ": 2077,
      "nataḥ": 2078,
      "sanā": 2079,
      "pam": 2080,
      "vibhā": 2081,
      "vijñe": 2082,
      "śau": 2083,
      "dhāri": 2084,
      "kurva": 2085,
      "lok": 2086,
      "tīti": 2087,
      "mahābala": 2088,
      "kiñ": 2089,
      "hṛdi": 2090,
      "cintya": 2091,
      "syo": 2092,
      "tāta": 2093,
      "mitrā": 2094,
      "paras": 2095,
      "sarveṣāṃ": 2096,
      "svāhā": 2097,
      "̱taṁ": 2098,
      "jye": 2099,
      "̍ya": 2100,
      "varam": 2101,
      "harṣa": 2102,
      "sati": 2103,
      "viśu": 2104,
      "tāv": 2105,
      "māno": 2106,
      "cār": 2107,
      "jita": 2108,
      "bhaved": 2109,
      "̍d": 2110,
      "hata": 2111,
      "payet": 2112,
      "vihā": 2113,
      "nija": 2114,
      "bhiś": 2115,
      "ṇād": 2116,
      "bhāvo": 2117,
      "bhāṣi": 2118,
      "kṣamā": 2119,
      "śvaraṃ": 2120,
      "vyāgh": 2121,
      "daśabala": 2122,
      "cchāmi": 2123,
      "gacchati": 2124,
      "uktvā": 2125,
      "mbho": 2126,
      "ṣma": 2127,
      "vanaṃ": 2128,
      "maya": 2129,
      "saṁ": 2130,
      "pavi": 2131,
      "vida": 2132,
      "tārā": 2133,
      "sār": 2134,
      "saṃsthā": 2135,
      "dita": 2136,
      "neṣu": 2137,
      "dharme": 2138,
      "cakre": 2139,
      "agra": 2140,
      "sye": 2141,
      "tyo": 2142,
      "̱ha": 2143,
      "taraṃ": 2144,
      "maṅga": 2145,
      "nane": 2146,
      "vāg": 2147,
      "dayā": 2148,
      "bhyu": 2149,
      "puraṃ": 2150,
      "ntar": 2151,
      "śubhe": 2152,
      "mukhaṃ": 2153,
      "mahātmanaḥ": 2154,
      "vibhu": 2155,
      "sādya": 2156,
      "bhāve": 2157,
      "caraṇa": 2158,
      "kaṇṭ": 2159,
      "jagāma": 2160,
      "ccā": 2161,
      "ntaḥ": 2162,
      "ṛṣi": 2163,
      "catvā": 2164,
      "vivarji": 2165,
      "thaḥ": 2166,
      "bhāvaṃ": 2167,
      "dṛṣṭā": 2168,
      "vrata": 2169,
      "kvacit": 2170,
      "pannaṃ": 2171,
      "garbha": 2172,
      "bṛhas": 2173,
      "yāmāsa": 2174,
      "aṃ": 2175,
      "asyā": 2176,
      "aṅga": 2177,
      "eṣā": 2178,
      "hūr": 2179,
      "iccha": 2180,
      "vanta": 2181,
      "saddha": 2182,
      "vima": 2183,
      "māru": 2184,
      "prayat": 2185,
      "pravartate": 2186,
      "janaṃ": 2187,
      "divā": 2188,
      "devatā": 2189,
      "tvena": 2190,
      "udā": 2191,
      "val": 2192,
      "mataḥ": 2193,
      "rādha": 2194,
      "śaṁ": 2195,
      "rita": 2196,
      "yukta": 2197,
      "śikha": 2198,
      "kṣipra": 2199,
      "gṛhā": 2200,
      "sahasā": 2201,
      "dakṣiṇe": 2202,
      "katham": 2203,
      "śaṅkha": 2204,
      "vahni": 2205,
      "cūr": 2206,
      "gna": 2207,
      "tti": 2208,
      "vala": 2209,
      "sas": 2210,
      "sahā": 2211,
      "yāda": 2212,
      "vila": 2213,
      "kare": 2214,
      "kālā": 2215,
      "diva": 2216,
      "ṇāya": 2217,
      "tvaṁ": 2218,
      "nuyāt": 2219,
      "varṣā": 2220,
      "manda": 2221,
      "nyasya": 2222,
      "viśvā̍": 2223,
      "grāha": 2224,
      "sarasva": 2225,
      "bandhu": 2226,
      "ch": 2227,
      "vaya": 2228,
      "vāya": 2229,
      "carā": 2230,
      "hi̱": 2231,
      "hitam": 2232,
      "nive": 2233,
      "sāḥ": 2234,
      "ṇāni": 2235,
      "jā̱": 2236,
      "vṛtaḥ": 2237,
      "khaḍ": 2238,
      "kuryāt": 2239,
      "iṣa": 2240,
      "ṇyā": 2241,
      "taru": 2242,
      "vati": 2243,
      "vanti": 2244,
      "daiva": 2245,
      "dāt": 2246,
      "cida": 2247,
      "bhūt": 2248,
      "ṣṭam": 2249,
      "bhuja": 2250,
      "gran": 2251,
      "sīda": 2252,
      "ṅgī": 2253,
      "santi": 2254,
      "cala": 2255,
      "rāṣṭ": 2256,
      "daya": 2257,
      "niha": 2258,
      "guro": 2259,
      "guṇo": 2260,
      "pari̍": 2261,
      "sthitaṃ": 2262,
      "śodha": 2263,
      "smai": 2264,
      "ivo": 2265,
      "myaṃ": 2266,
      "rci": 2267,
      "̍na": 2268,
      "vaś": 2269,
      "mātrā": 2270,
      "kṛpa": 2271,
      "bhuvi": 2272,
      "jagan": 2273,
      "svāmi": 2274,
      "śrīmān": 2275,
      "itya": 2276,
      "stam": 2277,
      "ṛṣa": 2278,
      "vaha": 2279,
      "vadā": 2280,
      "pava": 2281,
      "vāsu": 2282,
      "vikra": 2283,
      "viśuddha": 2284,
      "nimit": 2285,
      "dhat": 2286,
      "śār": 2287,
      "bhūyo": 2288,
      "vṛddhi": 2289,
      "ṭaṃ": 2290,
      "puruṣo": 2291,
      "vṛtti": 2292,
      "itye": 2293,
      "śreṣṭha": 2294,
      "sy": 2295,
      "vyaḥ": 2296,
      "ṭo": 2297,
      "rāmaṃ": 2298,
      "jarā": 2299,
      "di̍": 2300,
      "devasya": 2301,
      "yathe": 2302,
      "kartā": 2303,
      "gṛha": 2304,
      "tmānaṃ": 2305,
      "gambhī": 2306,
      "artha": 2307,
      "anena": 2308,
      "tvi": 2309,
      "vām": 2310,
      "vividhā": 2311,
      "rāṇāṃ": 2312,
      "dadarśa": 2313,
      "mād": 2314,
      "lau": 2315,
      "ṇaiḥ": 2316,
      "suhṛ": 2317,
      "rudrā": 2318,
      "kṛto": 2319,
      "sin": 2320,
      "kumā": 2321,
      "nīya": 2322,
      "moca": 2323,
      "vidyu": 2324,
      "ghna": 2325,
      "priyā": 2326,
      "lakṣaṇam": 2327,
      "tiṣṭhati": 2328,
      "sthaḥ": 2329,
      "samyak": 2330,
      "asau": 2331,
      "vita": 2332,
      "tāvat": 2333,
      "dharo": 2334,
      "dāḥ": 2335,
      "bhāsa": 2336,
      "ūrdhva": 2337,
      "vṛ̍": 2338,
      "devaḥ": 2339,
      "sū̱": 2340,
      "padyate": 2341,
      "maṇḍala": 2342,
      "trailokya": 2343,
      "samantataḥ": 2344,
      "adh": 2345,
      "abhya": 2346,
      "ityā": 2347,
      "rapi": 2348,
      "nanu": 2349,
      "vividha": 2350,
      "mātṛ": 2351,
      "śa̍": 2352,
      "pān": 2353,
      "jātā": 2354,
      "guṇaṃ": 2355,
      "tmanā": 2356,
      "śoka": 2357,
      "karṇa": 2358,
      "devāḥ": 2359,
      "labdha": 2360,
      "dbhava": 2361,
      "gre": 2362,
      "hyam": 2363,
      "ntam": 2364,
      "ū̱": 2365,
      "rasi": 2366,
      "mayaṃ": 2367,
      "saka": 2368,
      "vibhūṣi": 2369,
      "gaṇā": 2370,
      "jaṭā": 2371,
      "yogī": 2372,
      "kṛti": 2373,
      "koṭ": 2374,
      "yantī": 2375,
      "śīr": 2376,
      "upa̍": 2377,
      "yukto": 2378,
      "dvand": 2379,
      "mārge": 2380,
      "ato": 2381,
      "ndā": 2382,
      "tthā": 2383,
      "vu": 2384,
      "ṇyaṃ": 2385,
      "nabha": 2386,
      "yāvat": 2387,
      "hima": 2388,
      "yen": 2389,
      "traya": 2390,
      "pit": 2391,
      "śu̱": 2392,
      "ṇīm": 2393,
      "śīgh": 2394,
      "bodhisattvā": 2395,
      "dṛṣṭi": 2396,
      "kho": 2397,
      "rda": 2398,
      "̱s": 2399,
      "ṅgo": 2400,
      "yatā": 2401,
      "saṅga": 2402,
      "śar": 2403,
      "ripu": 2404,
      "kānta": 2405,
      "kṛṇu": 2406,
      "bar": 2407,
      "śāḥ": 2408,
      "śāstra": 2409,
      "tīkṣ": 2410,
      "vī̱": 2411,
      "śikhā": 2412,
      "śvarī": 2413,
      "yaty": 2414,
      "janāḥ": 2415,
      "ap": 2416,
      "imaṃ": 2417,
      "ktam": 2418,
      "ng": 2419,
      "̱t": 2420,
      "yakṣa": 2421,
      "sali": 2422,
      "vinda": 2423,
      "rāgā": 2424,
      "tād": 2425,
      "mānaḥ": 2426,
      "kāñca": 2427,
      "śirasā": 2428,
      "mahar": 2429,
      "dharmo": 2430,
      "nyo": 2431,
      "māli": 2432,
      "dānaṃ": 2433,
      "veṇa": 2434,
      "saṃvara": 2435,
      "śām": 2436,
      "viśve": 2437,
      "ghora": 2438,
      "hiraṇya": 2439,
      "stva": 2440,
      "raṇe": 2441,
      "nakṣa": 2442,
      "vāñ": 2443,
      "kali": 2444,
      "tādṛ": 2445,
      "janam": 2446,
      "diti": 2447,
      "śilā": 2448,
      "doṣā": 2449,
      "mukhe": 2450,
      "mūrti": 2451,
      "nvi": 2452,
      "sve": 2453,
      "uta": 2454,
      "manā": 2455,
      "tāya": 2456,
      "dayaḥ": 2457,
      "dhanaṃ": 2458,
      "kāṅ": 2459,
      "kālo": 2460,
      "pāśa": 2461,
      "sādh": 2462,
      "devyā": 2463,
      "divyaṃ": 2464,
      "bhāryā": 2465,
      "bahū": 2466,
      "jñānā": 2467,
      "grahaḥ": 2468,
      "viṣaya": 2469,
      "bhrama": 2470,
      "pateḥ": 2471,
      "nityam": 2472,
      "śarīra": 2473,
      "rājyaṃ": 2474,
      "amu": 2475,
      "uṣa": 2476,
      "maṁ": 2477,
      "sakhā": 2478,
      "cakāra": 2479,
      "kava": 2480,
      "dhārā": 2481,
      "śāṃ": 2482,
      "śiṣ": 2483,
      "śvaro": 2484,
      "vairā": 2485,
      "triṃśa": 2486,
      "parāya": 2487,
      "puṣpā": 2488,
      "vidhinā": 2489,
      "varānane": 2490,
      "daitya": 2491,
      "yasmin": 2492,
      "yaja": 2493,
      "yanta": 2494,
      "naraḥ": 2495,
      "rāmo": 2496,
      "rāje": 2497,
      "gami": 2498,
      "yeti": 2499,
      "pure": 2500,
      "bhūr": 2501,
      "durā": 2502,
      "prāṇā": 2503,
      "śiro": 2504,
      "a̱gni": 2505,
      "lokanātha": 2506,
      "rūpāya": 2507,
      "sphuṭa": 2508,
      "aha": 2509,
      "mnā": 2510,
      "spa": 2511,
      "staṃ": 2512,
