{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ":": 17,
      ";": 18,
      "<": 19,
      "=": 20,
      ">": 21,
      "?": 22,
      "@": 23,
      "W": 24,
      "X": 25,
      "[": 26,
      "\\": 27,
      "]": 28,
      "_": 29,
      "w": 30,
      "x": 31,
      "{": 32,
      "}": 33,
      "°": 34,
      "â": 35,
      "æ": 36,
      "ê": 37,
      "î": 38,
      "ï": 39,
      "ö": 40,
      "ü": 41,
      "ē": 42,
      "Ō": 43,
      "ō": 44,
      "̆": 45,
      "̍": 46,
      "̥": 47,
      "̱": 48,
      "ँ": 49,
      "ं": 50,
      "ः": 51,
      "अ": 52,
      "आ": 53,
      "इ": 54,
      "ई": 55,
      "उ": 56,
      "ऊ": 57,
      "ऋ": 58,
      "ऌ": 59,
      "ए": 60,
      "ऐ": 61,
      "ओ": 62,
      "औ": 63,
      "क": 64,
      "ख": 65,
      "ग": 66,
      "घ": 67,
      "ङ": 68,
      "च": 69,
      "छ": 70,
      "ज": 71,
      "झ": 72,
      "ञ": 73,
      "ट": 74,
      "ठ": 75,
      "ड": 76,
      "ढ": 77,
      "ण": 78,
      "त": 79,
      "थ": 80,
      "द": 81,
      "ध": 82,
      "न": 83,
      "ऩ": 84,
      "प": 85,
      "फ": 86,
      "ब": 87,
      "भ": 88,
      "म": 89,
      "य": 90,
      "र": 91,
      "ऱ": 92,
      "ल": 93,
      "ळ": 94,
      "व": 95,
      "श": 96,
      "ष": 97,
      "स": 98,
      "ह": 99,
      "ऽ": 100,
      "ा": 101,
      "ि": 102,
      "ी": 103,
      "ु": 104,
      "ू": 105,
      "ृ": 106,
      "ॄ": 107,
      "े": 108,
      "ै": 109,
      "ो": 110,
      "ौ": 111,
      "्": 112,
      "ॐ": 113,
      "क़": 114,
      "ज़": 115,
      "फ़": 116,
      "ॠ": 117,
      "ॡ": 118,
      "ॢ": 119,
      "।": 120,
      "॥": 121,
      "ḫ": 122,
      "ẖ": 123,
      "–": 124,
      "…": 125,
      "⏑": 126,
      "⟨": 127,
      "⟩": 128,
      "꣡": 129,
      "ꣳ": 130,
      "्य": 131,
      "्र": 132,
      "र्": 133,
      "्त": 134,
      "म्": 135,
      "्व": 136,
      "ान": 137,
      "ित": 138,
      "वि": 139,
      "त्": 140,
      "प्र": 141,
      "न्": 142,
      "स्": 143,
      "द्": 144,
      "ति": 145,
      "मा": 146,
      "्या": 147,
      "क्": 148,
      "वा": 149,
      "ना": 150,
      "ते": 151,
      "ष्": 152,
      "रा": 153,
      "नि": 154,
      "क्ष": 155,
      "ता": 156,
      "न्त": 157,
      "या": 158,
      "त्र": 159,
      "का": 160,
      "स्त": 161,
      "स्य": 162,
      "्वा": 163,
      "श्": 164,
      "सु": 165,
      "पा": 166,
      "तु": 167,
      "दे": 168,
      "र्व": 169,
      "सं": 170,
      "सा": 171,
      "त्त": 172,
      "पु": 173,
      "दा": 174,
      "क्त": 175,
      "मु": 176,
      "मह": 177,
      "था": 178,
      "द्र": 179,
      "ान्": 180,
      "पर": 181,
      "पि": 182,
      "भि": 183,
      "द्ध": 184,
      "ष्ट": 185,
      "रु": 186,
      "यो": 187,
      "ये": 188,
      "मि": 189,
      "दि": 190,
      "ज्": 191,
      "भा": 192,
      "कृ": 193,
      "ङ्": 194,
      "णा": 195,
      "त्य": 196,
      "वे": 197,
      "मे": 198,
      "सर्व": 199,
      "त्व": 200,
      "स्व": 201,
      "च्": 202,
      "तः": 203,
      "ज्ञ": 204,
      "श्र": 205,
      "कु": 206,
      "सि": 207,
      "ां": 208,
      "तो": 209,
      "श्च": 210,
      "ने": 211,
      "क्र": 212,
      "जा": 213,
      "लो": 214,
      "धि": 215,
      "हि": 216,
      "भू": 217,
      "िता": 218,
      "रे": 219,
      "रो": 220,
      "दु": 221,
      "स्थ": 222,
      "तं": 223,
      "ला": 224,
      "श्व": 225,
      "त्वा": 226,
      "यु": 227,
      "धा": 228,
      "द्व": 229,
      "ेन": 230,
      "द्य": 231,
      "रि": 232,
      "चा": 233,
      "मन": 234,
      "व्य": 235,
      "ग्": 236,
      "महा": 237,
      "र्थ": 238,
      "र्म": 239,
      "ान्त": 240,
      "ङ्ग": 241,
      "प्रा": 242,
      "ञ्": 243,
      "वर्": 244,
      "मान": 245,
      "शा": 246,
      "भव": 247,
      "शु": 248,
      "शि": 249,
      "र्य": 250,
      "वृ": 251,
      "ैः": 252,
      "मो": 253,
      "ग्र": 254,
      "पू": 255,
      "ैव": 256,
      "यं": 257,
      "ेष": 258,
      "ती": 259,
      "देव": 260,
      "चि": 261,
      "न्द्र": 262,
      "च्छ": 263,
      "ण्": 264,
      "गु": 265,
      "नु": 266,
      "ब्र": 267,
      "ल्": 268,
      "रं": 269,
      "नी": 270,
      "प्त": 271,
      "ष्ठ": 272,
      "नो": 273,
      "कि": 274,
      "ह्": 275,
      "एव": 276,
      "न्य": 277,
      "नं": 278,
      "णि": 279,
      "हा": 280,
      "मृ": 281,
      "रण": 282,
      "स्या": 283,
      "न्ति": 284,
      "दृ": 285,
      "नः": 286,
      "ैर्": 287,
      "लोक": 288,
      "्यं": 289,
      "यः": 290,
      "सो": 291,
      "वी": 292,
      "ण्ड": 293,
      "रू": 294,
      "बु": 295,
      "गा": 296,
      "ानि": 297,
      "परि": 298,
      "सम": 299,
      "चित": 300,
      "्य्": 301,
      "तम्": 302,
      "लि": 303,
      "को": 304,
      "री": 305,
      "षा": 306,
      "न्द": 307,
      "्ये": 308,
      "भु": 309,
      "तथा": 310,
      "स्तु": 311,
      "सह": 312,
      "नम्": 313,
      "न्ध": 314,
      "वै": 315,
      "ले": 316,
      "के": 317,
      "ितः": 318,
      "लं": 319,
      "्रा": 320,
      "सू": 321,
      "रः": 322,
      "समा": 323,
      "दं": 324,
      "ाना": 325,
      "तां": 326,
      "दी": 327,
      "यथा": 328,
      "यम्": 329,
      "हु": 330,
      "शो": 331,
      "से": 332,
      "राज": 333,
      "त्म": 334,
      "तत्": 335,
      "तस्य": 336,
      "पृ": 337,
      "त्रि": 338,
      "नम": 339,
      "प्रति": 340,
      "गो": 341,
      "ानां": 342,
      "भ्य": 343,
      "तस्": 344,
      "श्य": 345,
      "कं": 346,
      "षु": 347,
      "ष्ण": 348,
      "अ̱": 349,
      "त्रा": 350,
      "व्या": 351,
      "र्ण": 352,
      "रम्": 353,
      "भो": 354,
      "हं": 355,
      "ब्रह्": 356,
      "ितम्": 357,
      "ध्य": 358,
      "बुद्ध": 359,
      "वो": 360,
      "निर्": 361,
      "ञ्च": 362,
      "त्त्व": 363,
      "ष्य": 364,
      "ितं": 365,
      "पे": 366,
      "हे": 367,
      "धर्म": 368,
      "मू": 369,
      "बो": 370,
      "इति": 371,
      "क्षि": 372,
      "कम्": 373,
      "तद्": 374,
      "द्वि": 375,
      "प्": 376,
      "बा": 377,
      "ब्": 378,
      "गृ": 379,
      "सर्": 380,
      "ध्व": 381,
      "मित": 382,
      "जि": 383,
      "̍ः": 384,
      "कल्": 385,
      "मं": 386,
      "क्ति": 387,
      "यत्": 388,
      "प्य": 389,
      "भाव": 390,
      "कर्": 391,
      "हृ": 392,
      "स्म": 393,
      "दश": 394,
      "स्र": 395,
      "द्या": 396,
      "त्या": 397,
      "भिः": 398,
      "सी": 399,
      "मन्त": 400,
      "जग": 401,
      "र्या": 402,
      "स्त्र": 403,
      "दो": 404,
      "लम्": 405,
      "णं": 406,
      "चे": 407,
      "ज्ञा": 408,
      "दर्": 409,
      "ज्ञान": 410,
      "सम्": 411,
      "येत्": 412,
      "ऽपि": 413,
      "यि": 414,
      "तत्र": 415,
      "त्वं": 416,
      "धी": 417,
      "वः": 418,
      "णी": 419,
      "जी": 420,
      "व्र": 421,
      "भवे": 422,
      "ानु": 423,
      "जन": 424,
      "सौ": 425,
      "णो": 426,
      "दृष्ट": 427,
      "इन्द्र": 428,
      "ब्रह्म": 429,
      "म्य": 430,
      "सिद्ध": 431,
      "भे": 432,
      "रूप": 433,
      "हो": 434,
      "शी": 435,
      "̍म्": 436,
      "कार": 437,
      "ेषु": 438,
      "विश": 439,
      "अपि": 440,
      "योग": 441,
      "त्य्": 442,
      "मुख": 443,
      "धु": 444,
      "कथ": 445,
      "ताः": 446,
      "तेन": 447,
      "कः": 448,
      "की": 449,
      "पति": 450,
      "णां": 451,
      "तव": 452,
      "यते": 453,
      "वत्": 454,
      "किं": 455,
      "कल्प": 456,
      "̱ꣳ": 457,
      "परा": 458,
      "सः": 459,
      "श्रु": 460,
      "समु": 461,
      "नित": 462,
      "क्व": 463,
      "च्य": 464,
      "स्ति": 465,
      "मः": 466,
      "नृ": 467,
      "̍ꣳ": 468,
      "णे": 469,
      "विश्व": 470,
      "सुख": 471,
      "ज्य": 472,
      "दान": 473,
      "कर्म": 474,
      "ली": 475,
      "उप": 476,
      "इव": 477,
      "ेण": 478,
      "ह्य": 479,
      "चैव": 480,
      "यद्": 481,
      "वर": 482,
      "क्षा": 483,
      "अनु": 484,
      "भग": 485,
      "मी": 486,
      "षि": 487,
      "भिर्": 488,
      "पी": 489,
      "शं": 490,
      "पित": 491,
      "मम": 492,
      "दुः": 493,
      "िताः": 494,
      "्यां": 495,
      "गुण": 496,
      "̱म्": 497,
      "स्वा": 498,
      "भ्र": 499,
      "मां": 500,
      "स्मि": 501,
      "चतु": 502,
      "पूर्व": 503,
      "वं": 504,
      "तृ": 505,
      "हम्": 506,
      "क्षे": 507,
      "ितो": 508,
      "सत्त्व": 509,
      "णः": 510,
      "̱र्": 511,
      "न्न": 512,
      "मन्त्र": 513,
      "ताम्": 514,
      "नाम": 515,
      "कल": 516,
      "पो": 517,
      "पुत्र": 518,
      "अ̍": 519,
      "र्ग": 520,
      "सृ": 521,
      "दर्श": 522,
      "वान्": 523,
      "भी": 524,
      "श्री": 525,
      "सदा": 526,
      "थि": 527,
      "रत्": 528,
      "स̱": 529,
      "म̱": 530,
      "विध": 531,
      "नाथ": 532,
      "दम्": 533,
      "पञ्च": 534,
      "एवं": 535,
      "विष": 536,
      "प्रि": 537,
      "ही": 538,
      "वज": 539,
      "युक्त": 540,
      "द्वा": 541,
      "सर्वा": 542,
      "न्तु": 543,
      "नां": 544,
      "वित": 545,
      "मम्": 546,
      "शे": 547,
      "स्था": 548,
      "̱त": 549,
      "चित्त": 550,
      "अन": 551,
      "तदा": 552,
      "शू": 553,
      "वर्त": 554,
      "ष्टा": 555,
      "वृत्त": 556,
      "र्ष": 557,
      "व̍": 558,
      "ततः": 559,
      "ततो": 560,
      "मुक्त": 561,
      "ञ्ज": 562,
      "नाम्": 563,
      "न्ते": 564,
      "नमो": 565,
      "कर": 566,
      "क्षु": 567,
      "व̱": 568,
      "बोधि": 569,
      "पुन": 570,
      "यन्": 571,
      "पश्य": 572,
      "कृत": 573,
      "णम्": 574,
      "दित": 575,
      "मया": 576,
      "ग्नि": 577,
      "बि": 578,
      "बल": 579,
      "ख्या": 580,
      "यस्य": 581,
      "र्ध": 582,
      "चर": 583,
      "वाच": 584,
      "दुःख": 585,
      "लक्ष": 586,
      "भृ": 587,
      "ीं": 588,
      "स्ते": 589,
      "स्मा": 590,
      "यां": 591,
      "भूत": 592,
      "क्ष्": 593,
      "ण्य": 594,
      "वज्र": 595,
      "पुरु": 596,
      "सर्वे": 597,
      "रथ": 598,
      "घो": 599,
      "चो": 600,
      "शुद्ध": 601,
      "ाः": 602,
      "चक्र": 603,
      "गि": 604,
      "शृ": 605,
      "तिः": 606,
      "मान्": 607,
      "सुर": 608,
      "शः": 609,
      "न्न्": 610,
      "स्थित": 611,
      "अथ": 612,
      "दू": 613,
      "स्मृ": 614,
      "ान्ति": 615,
      "णु": 616,
      "र्त": 617,
      "षे": 618,
      "ग्रा": 619,
      "पाद": 620,
      "गत": 621,
      "ानं": 622,
      "य̱": 623,
      "काल": 624,
      "मनो": 625,
      "न्या": 626,
      "बन्ध": 627,
      "जे": 628,
      "बहु": 629,
      "एक": 630,
      "धे": 631,
      "स्ता": 632,
      "अभि": 633,
      "धर्": 634,
      "ान्य": 635,
      "देवा": 636,
      "द्रा": 637,
      "रक्ष": 638,
      "षो": 639,
      "जो": 640,
      "कृत्वा": 641,
      "वन": 642,
      "भवेत्": 643,
      "प्रत्य": 644,
      "न्म": 645,
      "तथ": 646,
      "षां": 647,
      "वि̱": 648,
      "पुष्": 649,
      "पत": 650,
      "सप्त": 651,
      "दुर्": 652,
      "वच": 653,
      "प्राप्त": 654,
      "यन्त": 655,
      "ध्या": 656,
      "पद्": 657,
      "्व्": 658,
      "दे̱": 659,
      "वन्": 660,
      "मात्": 661,
      "र्थं": 662,
      "हित": 663,
      "येन": 664,
      "भाग": 665,
      "गच्छ": 666,
      "दः": 667,
      "ैर": 668,
      "पूज": 669,
      "̍र्": 670,
      "चिन्त": 671,
      "ज्ञे": 672,
      "शत": 673,
      "प्रो": 674,
      "टि": 675,
      "̱ः": 676,
      "यत्र": 677,
      "विष्ण": 678,
      "अन्य": 679,
      "जु": 680,
      "िया": 681,
      "नमः": 682,
      "क्य": 683,
      "नर": 684,
      "व्": 685,
      "तिष्ठ": 686,
      "मण्ड": 687,
      "मनु": 688,
      "त्वम्": 689,
      "सर": 690,
      "सु̱": 691,
      "स्फ": 692,
      "अप": 693,
      "गन्ध": 694,
      "साध": 695,
      "ष्टि": 696,
      "पुनः": 697,
      "अव": 698,
      "दक्षि": 699,
      "राः": 700,
      "शेष": 701,
      "सहस्र": 702,
      "यित": 703,
      "च्च": 704,
      "मनः": 705,
      "श्चा": 706,
      "महे": 707,
      "पन्": 708,
      "चित्": 709,
      "यदि": 710,
      "।।": 711,
      "ङ्क": 712,
      "गुरु": 713,
      "लु": 714,
      "देश": 715,
      "नमा": 716,
      "वेद": 717,
      "गर्": 718,
      "अन्त": 719,
      "णाम्": 720,
      "तिर्": 721,
      "लोके": 722,
      "मर्": 723,
      "सन्": 724,
      "काः": 725,
      "ुर्": 726,
      "प्रे": 727,
      "सर्वं": 728,
      "उत्": 729,
      "इदं": 730,
      "तप": 731,
      "त्रे": 732,
      "सार": 733,
      "घा": 734,
      "ैक": 735,
      "विद्या": 736,
      "त्मा": 737,
      "पाप": 738,
      "म्ब": 739,
      "काम": 740,
      "ोप": 741,
      "उत्त": 742,
      "करो": 743,
      "यति": 744,
      "वद": 745,
      "मधु": 746,
      "याः": 747,
      "सूर्य": 748,
      "उ̱": 749,
      "हरि": 750,
      "प्रण": 751,
      "निः": 752,
      "बोध": 753,
      "विद्य": 754,
      "्यामि": 755,
      "ग्ने": 756,
      "अर्": 757,
      "चन्द्र": 758,
      "फल": 759,
      "सत्य": 760,
      "तत्त्व": 761,
      "रेण": 762,
      "शुभ": 763,
      "च्छा": 764,
      "ख्य": 765,
      "क्ष्य": 766,
      "िते": 767,
      "वम्": 768,
      "तिं": 769,
      "मेव": 770,
      "मै": 771,
      "खि": 772,
      "सत्त": 773,
      "कृष्ण": 774,
      "क्ता": 775,
      "नेन": 776,
      "तस्या": 777,
      "त्रं": 778,
      "निष्": 779,
      "दृष्ट्वा": 780,
      "खा": 781,
      "दत्त": 782,
      "ुं": 783,
      "क्षी": 784,
      "चिद्": 785,
      "वस": 786,
      "वास": 787,
      "भवति": 788,
      "तौ": 789,
      "धृ": 790,
      "ंश": 791,
      "ट्": 792,
      "व्यं": 793,
      "नित्यं": 794,
      "च्यते": 795,
      "म̍": 796,
      "शान्त": 797,
      "हर": 798,
      "धू": 799,
      "ह्य्": 800,
      "मानं": 801,
      "विधि": 802,
      "स्त्व": 803,
      "ो̱": 804,
      "विना": 805,
      "रणं": 806,
      "न्व": 807,
      "मल": 808,
      "ऽस्तु": 809,
      "य̍": 810,
      "रत्न": 811,
      "वद्": 812,
      "शक्ति": 813,
      "जः": 814,
      "क्तं": 815,
      "शब्": 816,
      "राजा": 817,
      "तान्": 818,
      "अहं": 819,
      "कौ": 820,
      "गी": 821,
      "धान": 822,
      "श्रे": 823,
      "ष्यति": 824,
      "तन्": 825,
      "ब्रा": 826,
      "कार्य": 827,
      "काश": 828,
      "सां": 829,
      "ग्रह": 830,
      "सिद्धि": 831,
      "यस्": 832,
      "किम्": 833,
      "रूपा": 834,
      "भवि": 835,
      "ब्राह्": 836,
      "बृ": 837,
      "मध्य": 838,
      "यात्": 839,
      "नित्य": 840,
      "जना": 841,
      "तद": 842,
      "हू": 843,
      "स्मिन्": 844,
      "त्त्": 845,
      "निर": 846,
      "ङ्गा": 847,
      "पते": 848,
      "भत्त्": 849,
      "जं": 850,
      "देवी": 851,
      "त्ति": 852,
      "कू": 853,
      "प्रभा": 854,
      "ल्य": 855,
      "अधि": 856,
      "पुरा": 857,
      "राय": 858,
      "वक्त": 859,
      "कुरु": 860,
      "जान": 861,
      "्रं": 862,
      "र्वा": 863,
      "पुर": 864,
      "ब्रवी": 865,
      "दै": 866,
      "भ्यां": 867,
      "न्ता": 868,
      "रस": 869,
      "पाल": 870,
      "ध्ये": 871,
      "ुः": 872,
      "क्षो": 873,
      "देवि": 874,
      "भूष": 875,
      "पृथि": 876,
      "नै": 877,
      "यत": 878,
      "ष्ठा": 879,
      "जीव": 880,
      "धो": 881,
      "कथं": 882,
      "प्री": 883,
      "विशेष": 884,
      "ुम्": 885,
      "प्रजा": 886,
      "यम": 887,
      "यौ": 888,
      "लक्ष्": 889,
      "म्भ": 890,
      "न्तं": 891,
      "न्दु": 892,
      "वर्ण": 893,
      "प्रथ": 894,
      "भद्र": 895,
      "तेषां": 896,
      "भ्यो": 897,
      "रम": 898,
      "ानाम्": 899,
      "परं": 900,
      "पिता": 901,
      "यू": 902,
      "राम": 903,
      "पात": 904,
      "कीर्त": 905,
      "पद": 906,
      "मूर्": 907,
      "प्रमा": 908,
      "भक्त": 909,
      "इत्य्": 910,
      "टा": 911,
      "यज्ञ": 912,
      "शम्": 913,
      "नौ": 914,
      "त्व्": 915,
      "इ̱": 916,
      "कस्य": 917,
      "बी": 918,
      "स्थितः": 919,
      "सिं": 920,
      "भक्ति": 921,
      "यदा": 922,
      "शर": 923,
      "त्वया": 924,
      "ध्र": 925,
      "श्चि": 926,
      "भ्रा": 927,
      "माना": 928,
      "ज्व": 929,
      "ब्रह्मा": 930,
      "पुनर्": 931,
      "घ्": 932,
      "चै": 933,
      "द्धि": 934,
      "मात्र": 935,
      "चतुर्": 936,
      "ब्राह्म": 937,
      "पुण्य": 938,
      "पं": 939,
      "े̍": 940,
      "मार्ग": 941,
      "राक्ष": 942,
      "याम्": 943,
      "देवे": 944,
      "महि": 945,
      "वरु": 946,
      "क्रो": 947,
      "मत्": 948,
      "कुल": 949,
      "श्वर": 950,
      "तस्मा": 951,
      "पः": 952,
      "लभ": 953,
      "--": 954,
      "पुरुष": 955,
      "स्तो": 956,
      "गे": 957,
      "शरी": 958,
      "र्ध्व": 959,
      "तस्मि": 960,
      "माः": 961,
      "गता": 962,
      "पर्": 963,
      "भवा": 964,
      "चार": 965,
      "घृ": 966,
      "वती": 967,
      "ैश्": 968,
      "द्धा": 969,
      "̍त": 970,
      "रौ": 971,
      "धार": 972,
      "पत्": 973,
      "यथ": 974,
      "पर्व": 975,
      "द्रु": 976,
      "नाय": 977,
      "ष्व": 978,
      "माया": 979,
      "त्यु": 980,
      "पृथ": 981,
      "प̱": 982,
      "ची": 983,
      "कृतं": 984,
      "जायते": 985,
      "राग": 986,
      "शिव": 987,
      "सत्": 988,
      "न्तो": 989,
      "कां": 990,
      "दिव्य": 991,
      "वर्ज": 992,
      "विश्वा": 993,
      "आत्म": 994,
      "ह्व": 995,
      "स्तस्य": 996,
      "पर्य": 997,
      "भर": 998,
      "व्यव": 999,
      "स्फु": 1000,
      "यित्वा": 1001,
      "क्त्वा": 1002,
      "स्तथा": 1003,
      "देह": 1004,
      "पूर्ण": 1005,
      "तत": 1006,
      "ते̱": 1007,
      "योः": 1008,
      "लोक्य": 1009,
      "मित्र": 1010,
      "रसा": 1011,
      "श्रा": 1012,
      "गण": 1013,
      "तुं": 1014,
      "̱ता": 1015,
      "आस": 1016,
      "ड्": 1017,
      "चित्र": 1018,
      "चेत": 1019,
      "जल": 1020,
      "नव": 1021,
      "रुद्र": 1022,
      "यन्ति": 1023,
      "हृद": 1024,
      "उपा": 1025,
      "कृता": 1026,
      "मन्": 1027,
      "वा̱": 1028,
      "तुर्": 1029,
      "नू": 1030,
      "र̱": 1031,
      "निर्व": 1032,
      "ष्टं": 1033,
      "योज": 1034,
      "रूपं": 1035,
      "नमामि": 1036,
      "अश्व": 1037,
      "परम्": 1038,
      "जगत्": 1039,
      "आत्": 1040,
      "एष": 1041,
      "दौ": 1042,
      "शय": 1043,
      "स्रा": 1044,
      "निश्च": 1045,
      "मही": 1046,
      "च̱": 1047,
      "वसु": 1048,
      "ह̱": 1049,
      "क्ले": 1050,
      "इह": 1051,
      "मौ": 1052,
      "यी": 1053,
      "लिङ्ग": 1054,
      "स्पृ": 1055,
      "बद्ध": 1056,
      "नाः": 1057,
      "नाग": 1058,
      "तिम्": 1059,
      "दाय": 1060,
      "श्रुत्वा": 1061,
      "गतः": 1062,
      "दि̱": 1063,
      "भावा": 1064,
      "अति": 1065,
      "जन्म": 1066,
      "िर्": 1067,
      "श्चैव": 1068,
      "र्थि": 1069,
      "मणि": 1070,
      "रां": 1071,
      "क्रिया": 1072,
      "सद": 1073,
      "स्य̱": 1074,
      "धर्मा": 1075,
      "वीर्य": 1076,
      "नय": 1077,
      "स्थान": 1078,
      "केन": 1079,
      "चरे": 1080,
      "षी": 1081,
      "नन्द": 1082,
      "सङ्ग": 1083,
      "चन": 1084,
      "डा": 1085,
      "प्य्": 1086,
      "त्थ": 1087,
      "ब्ध": 1088,
      "पद्म": 1089,
      "भूमि": 1090,
      "हार": 1091,
      "दृश्य": 1092,
      "नाना": 1093,
      "प्रवि": 1094,
      "याति": 1095,
      "मन्व": 1096,
      "शक्त": 1097,
      "हिता": 1098,
      "मार": 1099,
      "वृष": 1100,
      "मोक्ष": 1101,
      "शृणु": 1102,
      "भ्या": 1103,
      "वर्ष": 1104,
      "जिन": 1105,
      "ज्यो": 1106,
      "श्वा": 1107,
      "माम्": 1108,
      "वान": 1109,
      "वर्ध": 1110,
      "ण्ठ": 1111,
      "एवम्": 1112,
      "र्ज": 1113,
      "कट": 1114,
      "तर": 1115,
      "स̍": 1116,
      "स्यात्": 1117,
      "ज̍": 1118,
      "लः": 1119,
      "िति": 1120,
      "कला": 1121,
      "निरा": 1122,
      "शोभ": 1123,
      "शङ्": 1124,
      "न्ती": 1125,
      "चापि": 1126,
      "स्त्रि": 1127,
      "स्क": 1128,
      "कुर्व": 1129,
      "कान्त": 1130,
      "हस्त": 1131,
      "त्रै": 1132,
      "वेश": 1133,
      "भाष": 1134,
      "उवाच": 1135,
      "तया": 1136,
      "भय": 1137,
      "मन्य": 1138,
      "ङ्गु": 1139,
      "पदा": 1140,
      "कोटि": 1141,
      "भोग": 1142,
      "नैव": 1143,
      "कुर्या": 1144,
      "ोद": 1145,
      "राव": 1146,
      "निर्म": 1147,
      "णाः": 1148,
      "सोम": 1149,
      "द्यु": 1150,
      "दोष": 1151,
      "त̍": 1152,
      "त̱": 1153,
      "ज्ञानं": 1154,
      "स्थिता": 1155,
      "भ्यः": 1156,
      "पूर": 1157,
      "मुनि": 1158,
      "कर्ण": 1159,
      "ान्व": 1160,
      "भगवान्": 1161,
      "एवा": 1162,
      "व्यो": 1163,
      "वर्तते": 1164,
      "मोह": 1165,
      "वा̍": 1166,
      "काय": 1167,
      "ब्रवीत्": 1168,
      "याव": 1169,
      "त्वे": 1170,
      "कदा": 1171,
      "गतं": 1172,
      "प्रसा": 1173,
      "प्रती": 1174,
      "प्रभु": 1175,
      "योर्": 1176,
      "जय": 1177,
      "मध्ये": 1178,
      "ित्य": 1179,
      "परमा": 1180,
      "त्ये": 1181,
      "उद्": 1182,
      "दण्ड": 1183,
      "कुश": 1184,
      "त्वां": 1185,
      "पौ": 1186,
      "भं": 1187,
      "वरा": 1188,
      "वक्ष": 1189,
      "तुम्": 1190,
      "गौ": 1191,
      "तू": 1192,
      "अस्य": 1193,
      "अग्ने": 1194,
      "विर": 1195,
      "सुरा": 1196,
      "द्यो": 1197,
      "शत्र": 1198,
      "करु": 1199,
      "न̱": 1200,
      "तानि": 1201,
      "क्रि": 1202,
      "वाह": 1203,
      "च्छे": 1204,
      "घ्र": 1205,
      "लित": 1206,
      "स्त्री": 1207,
      "̍य": 1208,
      "अना": 1209,
      "पद्य": 1210,
      "पतिः": 1211,
      "̍व": 1212,
      "गम": 1213,
      "भर्": 1214,
      "मद": 1215,
      "द्वित": 1216,
      "करण": 1217,
      "पुष्प": 1218,
      "सत्त्वा": 1219,
      "जम्": 1220,
      "बला": 1221,
      "वने": 1222,
      "िः": 1223,
      "पार": 1224,
      "द्वी": 1225,
      "ल्ल": 1226,
      "इवा": 1227,
      "स्वयं": 1228,
      "बाहु": 1229,
      "ऽथ": 1230,
      "ति̱": 1231,
      "नात्": 1232,
      "कृत्य": 1233,
      "̱द्": 1234,
      "अहो": 1235,
      "पश": 1236,
      "मय": 1237,
      "विप्र": 1238,
      "खे": 1239,
      "चक्षु": 1240,
      "भैर": 1241,
      "विधा": 1242,
      "नाश": 1243,
      "श्वरः": 1244,
      "मृत": 1245,
      "च̍": 1246,
      "्यम्": 1247,
      "रस्य": 1248,
      "।॥": 1249,
      "योगि": 1250,
      "मपि": 1251,
      "वह": 1252,
      "ऽहं": 1253,
      "प्राण": 1254,
      "̱त्र": 1255,
      "अत्र": 1256,
      "गम्": 1257,
      "दशा": 1258,
      "कृत्": 1259,
      "बृह": 1260,
      "असि": 1261,
      "ैस्": 1262,
      "ग्री": 1263,
      "भेद": 1264,
      "आयु": 1265,
      "वाक": 1266,
      "कारण": 1267,
      "येद्": 1268,
      "विज": 1269,
      "साग": 1270,
      "कोट": 1271,
      "अग्नि": 1272,
      "धन": 1273,
      "स्ना": 1274,
      "तेज": 1275,
      "सद्": 1276,
      "मास": 1277,
      "ष्टो": 1278,
      "लक्ष्म": 1279,
      "संश": 1280,
      "क्षेत्र": 1281,
      "स्ये": 1282,
      "र्थे": 1283,
      "श्रेष्ठ": 1284,
      "अहम्": 1285,
      "धः": 1286,
      "पुण": 1287,
      "तथैव": 1288,
      "पदं": 1289,
      "जात": 1290,
      "त्प": 1291,
      "̱र": 1292,
      "अवि": 1293,
      "तर्": 1294,
      "वत्स": 1295,
      "विष्णु": 1296,
      "सङ्": 1297,
      "न्तः": 1298,
      "मानो": 1299,
      "क्रम": 1300,
      "भौ": 1301,
      "देवो": 1302,
      "एतत्": 1303,
      "ण्व": 1304,
      "पथ": 1305,
      "संसार": 1306,
      "मानु": 1307,
      "गृही": 1308,
      "सिंह": 1309,
      "र्था": 1310,
      "वां": 1311,
      "ज्ज": 1312,
      "ध्रु": 1313,
      "णेन": 1314,
      "स्ती": 1315,
      "तुः": 1316,
      "परे": 1317,
      "एतद्": 1318,
      "गुणा": 1319,
      "करा": 1320,
      "षं": 1321,
      "देवं": 1322,
      "मुक्ति": 1323,
      "̱ष": 1324,
      "करि": 1325,
      "द̍": 1326,
      "्यो": 1327,
      "्याः": 1328,
      "काले": 1329,
      "सर्वान्": 1330,
      "ग्ध": 1331,
      "यान": 1332,
      "शै": 1333,
      "विकल्प": 1334,
      "कै": 1335,
      "यꣳ": 1336,
      "परम": 1337,
      "स्थि": 1338,
      "पक्ष": 1339,
      "राघ": 1340,
      "क्री": 1341,
      "प्नो": 1342,
      "अग्र": 1343,
      "समन्व": 1344,
      "सम्य": 1345,
      "उद": 1346,
      "भार": 1347,
      "सहस्रा": 1348,
      "नमस्ते": 1349,
      "ऽसौ": 1350,
      "तेषु": 1351,
      "त्री": 1352,
      "ेषां": 1353,
      "रक्त": 1354,
      "ष्णा": 1355,
      "क्रु": 1356,
      "मिति": 1357,
      "ो̍": 1358,
      "माय": 1359,
      "नास्ति": 1360,
      "न्तम्": 1361,
      "यामि": 1362,
      "नमस्": 1363,
      "मानः": 1364,
      "शास": 1365,
      "तस्मात्": 1366,
      "गिरि": 1367,
      "ष्यामि": 1368,
      "त्स": 1369,
      "सो̱": 1370,
      "रूपे": 1371,
      "भगव": 1372,
      "अङ्ग": 1373,
      "तनु": 1374,
      "भावे": 1375,
      "ग्निर्": 1376,
      "कर्त": 1377,
      "रात्": 1378,
      "श्रो": 1379,
      "अ̱भि": 1380,
      "बाल": 1381,
      "फलं": 1382,
      "ना̱": 1383,
      "तार": 1384,
      "क्रान्त": 1385,
      "स्थितम्": 1386,
      "लव": 1387,
      "कृते": 1388,
      "भवत्": 1389,
      "क्लेश": 1390,
      "टे": 1391,
      "निय": 1392,
      "साम्": 1393,
      "युग": 1394,
      "नो̍": 1395,
      "वायु": 1396,
      "धातु": 1397,
      "रूपि": 1398,
      "भविष्यति": 1399,
      "भज": 1400,
      "ऽयं": 1401,
      "पाय": 1402,
      "स्वभाव": 1403,
      "पाणि": 1404,
      "देन": 1405,
      "पुत्रा": 1406,
      "प्ता": 1407,
      "लम्ब": 1408,
      "कण्ठ": 1409,
      "तम": 1410,
      "सत": 1411,
      "र्घ": 1412,
      "त्वात्": 1413,
      "समी": 1414,
      "नृप": 1415,
      "तस्मिन्": 1416,
      "नान": 1417,
      "यस्या": 1418,
      "वपु": 1419,
      "न्द्रि": 1420,
      "शून्य": 1421,
      "भः": 1422,
      "ह्र": 1423,
      "ऽन्य": 1424,
      "कृतम्": 1425,
      "च्छि": 1426,
      "वीर": 1427,
      "द्विती": 1428,
      "आ̱": 1429,
      "तै": 1430,
      "तन्त": 1431,
      "परमे": 1432,
      "̍ण": 1433,
      "ोर्": 1434,
      "याम": 1435,
      "शिवा": 1436,
      "मित्त": 1437,
      "मरु": 1438,
      "यान्": 1439,
      "षः": 1440,
      "ञ्चा": 1441,
      "पूर्वं": 1442,
      "अयं": 1443,
      "प्रवृत्त": 1444,
      "नार": 1445,
      "अर्थ": 1446,
      "अस्तु": 1447,
      "इ̍": 1448,
      "उक्त": 1449,
      "धर": 1450,
      "मात": 1451,
      "त्ता": 1452,
      "र्यं": 1453,
      "मेण": 1454,
      "पृथिवी": 1455,
      "गतो": 1456,
      "तद्व": 1457,
      "नरा": 1458,
      "साधु": 1459,
      "स्थं": 1460,
      "रणे": 1461,
      "द्विज": 1462,
      "इदम्": 1463,
      "वाः": 1464,
      "सर्वत्र": 1465,
      "विद्यते": 1466,
      "अद्य": 1467,
      "ऋ̱": 1468,
      "बभू": 1469,
      "ित्त": 1470,
      "स्थिताः": 1471,
      "नो̱": 1472,
      "नमस्तस्य": 1473,
      "प्नु": 1474,
      "युक्तं": 1475,
      "निर्वृ": 1476,
      "नमस्तस्यै": 1477,
      "मा̍": 1478,
      "मुनी": 1479,
      "ग्न": 1480,
      "कीर्": 1481,
      "चित्तं": 1482,
      "प̍": 1483,
      "ष्या": 1484,
      "हरे": 1485,
      "विद": 1486,
      "तीर्थ": 1487,
      "मृग": 1488,
      "गृह": 1489,
      "एका": 1490,
      "विशुद्ध": 1491,
      "वाक्य": 1492,
      "न्त्य्": 1493,
      "प्राप्य": 1494,
      "वृ̱": 1495,
      "चण्ड": 1496,
      "ऽसि": 1497,
      "वार": 1498,
      "नापि": 1499,
      "श्रि": 1500,
      "मोद": 1501,
      "मूल": 1502,
      "अथा": 1503,
      "ान्य्": 1504,
      "विषा": 1505,
      "माता": 1506,
      "स्त्रा": 1507,
      "स्वर्ग": 1508,
      "समुद्र": 1509,
      "ध्": 1510,
      "पदे": 1511,
      "षट्": 1512,
      "विनि": 1513,
      "समन्त": 1514,
      "स्मर": 1515,
      "दे̱व": 1516,
      "तच्": 1517,
      "त्मनः": 1518,
      "कारा": 1519,
      "स्वप्": 1520,
      "हेतु": 1521,
      "भविष्य": 1522,
      "कैः": 1523,
      "गत्वा": 1524,
      "प्रभो": 1525,
      "प्रकाश": 1526,
      "क्षं": 1527,
      "यु̱": 1528,
      "तस्मै": 1529,
      "बुद्धि": 1530,
      "शब्द": 1531,
      "छि": 1532,
      "न्ग्": 1533,
      "मार्": 1534,
      "जित": 1535,
      "सित": 1536,
      "सकल": 1537,
      "णात्": 1538,
      "स्व̱": 1539,
      "द्वे": 1540,
      "ान्ते": 1541,
      "अवा": 1542,
      "करं": 1543,
      "श्या": 1544,
      "ेति": 1545,
      "ैश्च": 1546,
      "तत्रा": 1547,
      "मयि": 1548,
      "सर्वदा": 1549,
      "नीम्": 1550,
      "सृज": 1551,
      "अध": 1552,
      "आग": 1553,
      "गति": 1554,
      "विंश": 1555,
      "परः": 1556,
      "क्रा": 1557,
      "श्वे": 1558,
      "षाम्": 1559,
      "गृह्": 1560,
      "म्यहम्": 1561,
      "वह्": 1562,
      "ऽनु": 1563,
      "प्रदा": 1564,
      "महो": 1565,
      "भवन्ति": 1566,
      "ल्प": 1567,
      "मृत्य": 1568,
      "रा̱": 1569,
      "दार": 1570,
      "द्यं": 1571,
      "केश": 1572,
      "मूढ": 1573,
      "मूर्ध": 1574,
      "कर्मा": 1575,
      "पदम्": 1576,
      "ताप": 1577,
      "पार्": 1578,
      "ान्ध": 1579,
      "भि̱र्": 1580,
      "योगा": 1581,
      "ज्ञो": 1582,
      "ध्यान": 1583,
      "अप्य्": 1584,
      "मति": 1585,
      "निरु": 1586,
      "̱न": 1587,
      "प्र̱": 1588,
      "ज्ञाना": 1589,
      "पूजा": 1590,
      "समाधि": 1591,
      "̱ह": 1592,
      "म्बु": 1593,
      "प्रय": 1594,
      "कारि": 1595,
      "स्वयम्": 1596,
      "व्रज": 1597,
      "पश्चा": 1598,
      "वि̍": 1599,
      "प्रस": 1600,
      "वापि": 1601,
      "ता̍": 1602,
      "त्मना": 1603,
      "सुखा": 1604,
      "कल्या": 1605,
      "जगा": 1606,
      "पत्त": 1607,
      "लङ्": 1608,
      "ष्व्": 1609,
      "नाराय": 1610,
      "महत्": 1611,
      "भुवन": 1612,
      "गृह्य": 1613,
      "ज्वल": 1614,
      "त्वाम्": 1615,
      "ब्रू": 1616,
      "̱ना": 1617,
      "चू": 1618,
      "पय": 1619,
      "वादि": 1620,
      "ग्राह": 1621,
      "नैः": 1622,
      "भम्": 1623,
      "ऽस्मि": 1624,
      "शास्त्र": 1625,
      "ऽभि": 1626,
      "मुने": 1627,
      "भि̍र्": 1628,
      "जाः": 1629,
      "लाः": 1630,
      "चारि": 1631,
      "वृक्ष": 1632,
      "अक्ष": 1633,
      "आश्र": 1634,
      "बहि": 1635,
      "सै": 1636,
      "श्म": 1637,
      "कर्ष": 1638,
      "सुखं": 1639,
      "बीज": 1640,
      "दय": 1641,
      "दैव": 1642,
      "पट": 1643,
      "मत्त": 1644,
      "पितृ": 1645,
      "करोति": 1646,
      "आह": 1647,
      "लब्ध": 1648,
      "प्रकृ": 1649,
      "नाभि": 1650,
      "कारं": 1651,
      "पुरो": 1652,
      "लोच": 1653,
      "मानि": 1654,
      "शुचि": 1655,
      "स्याद्": 1656,
      "कन": 1657,
      "रज": 1658,
      "विविध": 1659,
      "याद्": 1660,
      "शिख": 1661,
      "ब्राह्मण": 1662,
      "तस्माद्": 1663,
      "बभूव": 1664,
      "षड": 1665,
      "र्च": 1666,
      "साम": 1667,
      "दां": 1668,
      "प्नोति": 1669,
      "तन": 1670,
      "तैः": 1671,
      "वस्तु": 1672,
      "ित्व": 1673,
      "संप्र": 1674,
      "त्तु": 1675,
      "त्तमम्": 1676,
      "योनि": 1677,
      "ान्तं": 1678,
      "रण्य": 1679,
      "दैत्य": 1680,
      "अभ्य": 1681,
      "छा": 1682,
      "निह": 1683,
      "कुसु": 1684,
      "वो̱": 1685,
      "गन्धर्व": 1686,
      "स्त्वं": 1687,
      "अस": 1688,
      "्यते": 1689,
      "लोका": 1690,
      "धाय": 1691,
      "मनसा": 1692,
      "प्रिय": 1693,
      "प्रिये": 1694,
      "क्रोध": 1695,
      "क̱": 1696,
      "म्य्": 1697,
      "द्भव": 1698,
      "स्तं": 1699,
      "स्वि": 1700,
      "शुभा": 1701,
      "सूक्ष्": 1702,
      "प्रतिष्ठ": 1703,
      "स्मै": 1704,
      "क्तो": 1705,
      "आसी": 1706,
      "घु": 1707,
      "मथ": 1708,
      "ममा": 1709,
      "मन्द": 1710,
      "भूत्वा": 1711,
      "दृश": 1712,
      "गः": 1713,
      "ताव": 1714,
      "संस्": 1715,
      "अब्रवीत्": 1716,
      "गं": 1717,
      "हः": 1718,
      "वारि": 1719,
      "पतिर्": 1720,
      "संशयः": 1721,
      "सततं": 1722,
      "ओष": 1723,
      "रति": 1724,
      "माला": 1725,
      "ङ्गं": 1726,
      "भगवन्": 1727,
      "वचनं": 1728,
      "संनि": 1729,
      "प्तं": 1730,
      "दृढ": 1731,
      "निमित्त": 1732,
      "युः": 1733,
      "भवान्": 1734,
      "ध्वं": 1735,
      "धीः": 1736,
      "इन्द्रा": 1737,
      "उ̱त": 1738,
      "वनं": 1739,
      "ित्": 1740,
      "द्भु": 1741,
      "ते̍": 1742,
      "ता̱": 1743,
      "त्तम": 1744,
      "त्वत्": 1745,
      "भूता": 1746,
      "रीं": 1747,
      "च्यु": 1748,
      "षोड": 1749,
      "हर्ष": 1750,
      "िताम्": 1751,
      "र्थः": 1752,
      "प्स": 1753,
      "ईश": 1754,
      "भ्यं": 1755,
      "वल": 1756,
      "सन": 1757,
      "सा̱": 1758,
      "परो": 1759,
      "कुण्ड": 1760,
      "वृद्ध": 1761,
      "कार्यं": 1762,
      "या̍": 1763,
      "पु̱": 1764,
      "महान्": 1765,
      "सर्वम्": 1766,
      "त्वयि": 1767,
      "न्द्रा": 1768,
      "भक्त्या": 1769,
      "बलि": 1770,
      "वयं": 1771,
      "विन्द": 1772,
      "प्रज्ञा": 1773,
      "न्दा": 1774,
      "राध": 1775,
      "परी": 1776,
      "दीर्घ": 1777,
      "अष्ट": 1778,
      "उ̍": 1779,
      "उच्यते": 1780,
      "यश्": 1781,
      "वरं": 1782,
      "संयु": 1783,
      "तो̱": 1784,
      "र्थो": 1785,
      "लोकं": 1786,
      "घ्न": 1787,
      "दद्या": 1788,
      "शतं": 1789,
      "द्ग": 1790,
      "स्यो": 1791,
      "पुं": 1792,
      "मुप": 1793,
      "ष्यते": 1794,
      "सुखम्": 1795,
      "बोधिसत्त्व": 1796,
      "सत्यं": 1797,
      "प्रज": 1798,
      "ष्ट्र": 1799,
      "दिश": 1800,
      "भूतं": 1801,
      "युद्ध": 1802,
      "अपा": 1803,
      "ददा": 1804,
      "यद्य": 1805,
      "ाने": 1806,
      "विन": 1807,
      "विशा": 1808,
      "विनिर्": 1809,
      "न्धा": 1810,
      "ना̍": 1811,
      "र्णं": 1812,
      "तृती": 1813,
      "कुरुते": 1814,
      "अभ": 1815,
      "कपि": 1816,
      "यच्": 1817,
      "्वि": 1818,
      "श्रू": 1819,
      "चिन्": 1820,
      "ब्रु": 1821,
      "निर्वा": 1822,
      "तन्त्र": 1823,
      "धौ": 1824,
      "धनु": 1825,
      "बलं": 1826,
      "रित": 1827,
      "नाद": 1828,
      "नाव": 1829,
      "क्षण": 1830,
      "ताल": 1831,
      "संसा": 1832,
      "मेन": 1833,
      "गते": 1834,
      "नमे": 1835,
      "रश्": 1836,
      "ैवा": 1837,
      "वासि": 1838,
      "पार्थि": 1839,
      "देहि": 1840,
      "पिब": 1841,
      "ज्ञः": 1842,
      "चार्य": 1843,
      "विश्वं": 1844,
      "बिन्दु": 1845,
      "ऋषि": 1846,
      "यान्ति": 1847,
      "मुच्यते": 1848,
      "मानम्": 1849,
      "ततस्": 1850,
      "दिव": 1851,
      "किल": 1852,
      "पीठ": 1853,
      "द्वादश": 1854,
      "लक्षण": 1855,
      "क्रुद्ध": 1856,
      "अम": 1857,
      "चरण": 1858,
      "तपो": 1859,
      "पठ": 1860,
      "यश्च": 1861,
      "शान्ति": 1862,
      "सेन": 1863,
      "र्द": 1864,
      "स्य̍": 1865,
      "च्छ्र": 1866,
      "वचः": 1867,
      "तैर्": 1868,
      "नस्": 1869,
      "नदी": 1870,
      "पत्ति": 1871,
      "म्र": 1872,
      "प्रणि": 1873,
      "रात्र": 1874,
      "भिन्": 1875,
      "व्य्": 1876,
      "पृष्ठ": 1877,
      "अनन्त": 1878,
      "नमाम्यहम्": 1879,
      "वक्त्र": 1880,
      "̱वा": 1881,
      "अह": 1882,
      "ययौ": 1883,
      "हति": 1884,
      "हिं": 1885,
      "सो̍": 1886,
      "गाः": 1887,
      "ञ्जलि": 1888,
      "दित्य": 1889,
      "लक्ष्मी": 1890,
      "आत्मा": 1891,
      "एको": 1892,
      "यज": 1893,
      "प्रकीर्त": 1894,
      "मा̱": 1895,
      "क्ष्ण": 1896,
      "ष्टु": 1897,
      "सत्व": 1898,
      "वाम": 1899,
      "पाश": 1900,
      "तुल": 1901,
      "क्रमात्": 1902,
      "समं": 1903,
      "रूपेण": 1904,
      "̍न": 1905,
      "ख्यं": 1906,
      "गताः": 1907,
      "मिदं": 1908,
      "भोज": 1909,
      "स्मृतः": 1910,
      "दृश्यते": 1911,
      "वाक्यं": 1912,
      "कम": 1913,
      "चु": 1914,
      "रसं": 1915,
      "शरण": 1916,
      "हितः": 1917,
      "ानन्द": 1918,
      "कृ̱": 1919,
      "सिन्ध": 1920,
      "चारु": 1921,
      "अव्य": 1922,
      "तत्त": 1923,
      "शरणं": 1924,
      "ऽप्य्": 1925,
      "कामा": 1926,
      "कालं": 1927,
      "साह": 1928,
      "द्धृ": 1929,
      "केव": 1930,
      "अने": 1931,
      "कान्": 1932,
      "गतम्": 1933,
      "धरा": 1934,
      "ऽन": 1935,
      "स्पर्": 1936,
      "क्ल": 1937,
      "नात्र": 1938,
      "मुहु": 1939,
      "रुण": 1940,
      "द्वै": 1941,
      "रणी": 1942,
      "वित्": 1943,
      "ज्योति": 1944,
      "प्रभुः": 1945,
      "खलु": 1946,
      "ानी": 1947,
      "विपु": 1948,
      "निज": 1949,
      "कारो": 1950,
      "स्य्": 1951,
      "पाव": 1952,
      "देशे": 1953,
      "मुञ्च": 1954,
      "यो̱": 1955,
      "सर्वसत्त्व": 1956,
      "त्वद्": 1957,
      "पूर्वा": 1958,
      "न्य्": 1959,
      "̱तꣳ": 1960,
      "ऊर्ध्व": 1961,
      "द̱": 1962,
      "वश": 1963,
      "माण": 1964,
      "सु̍": 1965,
      "पाः": 1966,
      "दिव्या": 1967,
      "भास": 1968,
      "श्रव": 1969,
      "स्थितो": 1970,
      "श्वरम्": 1971,
      "नीं": 1972,
      "प्ति": 1973,
      "ज्ञात्वा": 1974,
      "व्रत": 1975,
      "कर्मणा": 1976,
      "पश्यति": 1977,
      "स्थिति": 1978,
      "धेन": 1979,
      "विष्ट": 1980,
      "त्तर": 1981,
      "परमं": 1982,
      "नेत्र": 1983,
      "द्वेष": 1984,
      "वर्च": 1985,
      "वर्ति": 1986,
      "शोध": 1987,
      "धर्मं": 1988,
      "मण्डल": 1989,
      "गग": 1990,
      "दक्ष": 1991,
      "धं": 1992,
      "न̍": 1993,
      "शक्र": 1994,
      "सन्त": 1995,
      "ऽस्ति": 1996,
      "ोः": 1997,
      "विक्र": 1998,
      "विवर्ज": 1999,
      "रुचि": 2000,
      "दुष्": 2001,
      "दुर्ग": 2002,
      "रूढ": 2003,
      "राजन्": 2004,
      "वो̍": 2005,
      "अनि": 2006,
      "अमृ": 2007,
      "घट": 2008,
      "चल": 2009,
      "नान्य": 2010,
      "पशु": 2011,
      "हितं": 2012,
      "र्णा": 2013,
      "ित्वा": 2014,
      "विभूष": 2015,
      "नि̱": 2016,
      "द्रि": 2017,
      "स्वे": 2018,
      "भवद्": 2019,
      "देवीं": 2020,
      "मृत्यु": 2021,
      "य̱ज्ञ": 2022,
      "वक्ष्यामि": 2023,
      "ज्ये": 2024,
      "शौ": 2025,
      "अस्मा": 2026,
      "इद्": 2027,
      "चक्ष": 2028,
      "नग": 2029,
      "पत्य": 2030,
      "यै": 2031,
      "प्रश": 2032,
      "ये̍": 2033,
      "कृतः": 2034,
      "पूज्य": 2035,
      "स्यापि": 2036,
      "अ̱ग्नि": 2037,
      "पीड": 2038,
      "युक्ता": 2039,
      "दत्त्वा": 2040,
      "श्राव": 2041,
      "त्रैलोक्य": 2042,
      "̱न्": 2043,
      "एते": 2044,
      "पञ्चा": 2045,
      "र̍": 2046,
      "वरे": 2047,
      "वशा": 2048,
      "सुन्द": 2049,
      "साद": 2050,
      "रेव": 2051,
      "तीं": 2052,
      "ख्यातं": 2053,
      "वन्दे": 2054,
      "अश्वि": 2055,
      "अशेष": 2056,
      "आदि": 2057,
      "मङ्ग": 2058,
      "स्त्य": 2059,
      "चोद": 2060,
      "करुणा": 2061,
      "अत": 2062,
      "प्या": 2063,
      "यस्मा": 2064,
      "षम्": 2065,
      "ष्म": 2066,
      "रोच": 2067,
      "घोर": 2068,
      "जेत्": 2069,
      "पुण्यं": 2070,
      "̍द्": 2071,
      "गण्ड": 2072,
      "गङ्गा": 2073,
      "यानि": 2074,
      "संज्ञ": 2075,
      "भार्या": 2076,
      "महाबल": 2077,
      "ङ्गि": 2078,
      "गोच": 2079,
      "खिल": 2080,
      "कस्": 2081,
      "कन्या": 2082,
      "खण्ड": 2083,
      "यव": 2084,
      "यतो": 2085,
      "हत": 2086,
      "ऽव": 2087,
      "पिण्ड": 2088,
      "स्थो": 2089,
      "ैवं": 2090,
      "योगेन": 2091,
      "चिन्ता": 2092,
      "̍न्": 2093,
      "ख्ये": 2094,
      "गम्य": 2095,
      "नाद्": 2096,
      "कुले": 2097,
      "सिद्धा": 2098,
      "शङ्ख": 2099,
      "::": 2100,
      "दधि": 2101,
      "यक्ष": 2102,
      "सक": 2103,
      "ितैः": 2104,
      "संभव": 2105,
      "मुदा": 2106,
      "ष्टे": 2107,
      "मेघ": 2108,
      "बुद्धा": 2109,
      "जगद्": 2110,
      "विषय": 2111,
      "लभते": 2112,
      "सहस्राणि": 2113,
      "नस्य": 2114,
      "पम्": 2115,
      "भि̍ः": 2116,
      "धाव": 2117,
      "चरेत्": 2118,
      "अज": 2119,
      "अस्या": 2120,
      "ण्य्": 2121,
      "वस्त्र": 2122,
      "कार्": 2123,
      "पादा": 2124,
      "कृपा": 2125,
      "कुमा": 2126,
      "स्थे": 2127,
      "रि̍": 2128,
      "र्थम्": 2129,
      "प्रार्थ": 2130,
      "लोकनाथ": 2131,
      "दृष्टि": 2132,
      "वृत्ति": 2133,
      "पृथक्": 2134,
      "अप्र": 2135,
      "कथा": 2136,
      "चान": 2137,
      "पन्न": 2138,
      "यश": 2139,
      "माल": 2140,
      "काञ्च": 2141,
      "साद्य": 2142,
      "रोह": 2143,
      "नील": 2144,
      "किञ्": 2145,
      "पृच्छ": 2146,
      "हृदि": 2147,
      "चेत्": 2148,
      "पुरुषा": 2149,
      "चक्रे": 2150,
      "अभू": 2151,
      "इच्छ": 2152,
      "करः": 2153,
      "जने": 2154,
      "तदु": 2155,
      "भेष": 2156,
      "्यः": 2157,
      "विज्ञे": 2158,
      "कार्या": 2159,
      "दारु": 2160,
      "द्रष्ट": 2161,
      "सर्वेषां": 2162,
      "व्यम्": 2163,
      "शिर": 2164,
      "हाय": 2165,
      "र्धं": 2166,
      "दे̱वा": 2167,
      "श्चापि": 2168,
      "सन्नि": 2169,
      "शत्रु": 2170,
      "तान": 2171,
      "पान": 2172,
      "मद्": 2173,
      "ह्या": 2174,
      "ेः": 2175,
      "काम्": 2176,
      "भावो": 2177,
      "मनी": 2178,
      "भुज": 2179,
      "हेम": 2180,
      "दशबल": 2181,
      "इत्य": 2182,
      "दध": 2183,
      "दन्त": 2184,
      "दया": 2185,
      "शक्य": 2186,
      "ोत्": 2187,
      "तात": 2188,
      "दुष्ट": 2189,
      "श्वरं": 2190,
      "क्षिप्र": 2191,
      "वित्र": 2192,
      "̍स्य": 2193,
      "जपे": 2194,
      "तवा": 2195,
      "मना": 2196,
      "यतां": 2197,
      "ैर्य": 2198,
      "र्क": 2199,
      "र्वी": 2200,
      "द्धर्म": 2201,
      "दानं": 2202,
      "धर्मे": 2203,
      "गच्छति": 2204,
      "स्फुट": 2205,
      "ज̱": 2206,
      "थो": 2207,
      "पला": 2208,
      "पयेत्": 2209,
      "म्या": 2210,
      "सꣳ": 2211,
      "ह्ये": 2212,
      "ऽप्य": 2213,
      "निशा": 2214,
      "संवि": 2215,
      "संज्ञा": 2216,
      "पुरं": 2217,
      "स्थः": 2218,
      "महात्मनः": 2219,
      "शील": 2220,
      "मुखं": 2221,
      "पुत्रो": 2222,
      "गर्भ": 2223,
      "वरम्": 2224,
      "म्भो": 2225,
      "विल": 2226,
      "स्प": 2227,
      "ग्रहा": 2228,
      "बाध": 2229,
      "सृष्टि": 2230,
      "अन्तर्": 2231,
      "मूर्ति": 2232,
      "जगाम": 2233,
      "̍र": 2234,
      "उक्त्वा": 2235,
      "चत्वा": 2236,
      "णस्य": 2237,
      "भयं": 2238,
      "भरण": 2239,
      "मतः": 2240,
      "विभु": 2241,
      "विस्म": 2242,
      "देवता": 2243,
      "ण्डु": 2244,
      "पन्नं": 2245,
      "मुनीन्द्र": 2246,
      "चरा": 2247,
      "तमो": 2248,
      "तरं": 2249,
      "सना": 2250,
      "ानने": 2251,
      "प्रवर्तते": 2252,
      "मारु": 2253,
      "युर्": 2254,
      "ेषा": 2255,
      "सेत्": 2256,
      "सीद": 2257,
      "समुद्": 2258,
      "क्वचित्": 2259,
      "स्वाहा": 2260,
      "वह्नि": 2261,
      "अस्ति": 2262,
      "पव": 2263,
      "यन्ते": 2264,
      "शꣳ": 2265,
      "प्रयत्": 2266,
      "वाचा": 2267,
      "साः": 2268,
      "दा̱": 2269,
      "दाः": 2270,
      "ष्टः": 2271,
      "रु̱": 2272,
      "णाय": 2273,
      "सर्वभूत": 2274,
      "स्वर्": 2275,
      "ान्तर": 2276,
      "ग्रे": 2277,
      "सहसा": 2278,
      "ध्यते": 2279,
      "कथम्": 2280,
      "सरस्व": 2281,
      "दक्षिणे": 2282,
      "बृहस्": 2283,
      "फला": 2284,
      "मयं": 2285,
      "शङ्क": 2286,
      "सति": 2287,
      "ेत्": 2288,
      "निश": 2289,
      "यामास": 2290,
      "तु̱": 2291,
      "त्वि": 2292,
      "कुट": 2293,
      "स्थानं": 2294,
      "पेक्ष": 2295,
      "मुखा": 2296,
      "क्रीड": 2297,
      "खड्": 2298,
      "र्षि": 2299,
      "वाय": 2300,
      "तारा": 2301,
      "पुट": 2302,
      "क्तम्": 2303,
      "श्वर्य": 2304,
      "सूत्र": 2305,
      "समुत्": 2306,
      "प्रिया": 2307,
      "उद्य": 2308,
      "एषा": 2309,
      "नान्": 2310,
      "वन्द": 2311,
      "ऽस्य": 2312,
      "्यु": 2313,
      "विस्त": 2314,
      "विज्ञा": 2315,
      "या̱": 2316,
      "कृप": 2317,
      "त्वꣳ": 2318,
      "धारा": 2319,
      "मोच": 2320,
      "ेष्व्": 2321,
      "स्मान्": 2322,
      "ज्यते": 2323,
      "दिति": 2324,
      "आहु": 2325,
      "ऋष": 2326,
      "पल": 2327,
      "वल्": 2328,
      "ऽहम्": 2329,
      "ेर्": 2330,
      "विचित्र": 2331,
      "भिश्": 2332,
      "ङ्कु": 2333,
      "स्थितं": 2334,
      "गुरो": 2335,
      "गुणो": 2336,
      "परि̍": 2337,
      "राक्षस": 2338,
      "कश्चि": 2339,
      "नख": 2340,
      "पश्चि": 2341,
      "फलम्": 2342,
      "भक्ष": 2343,
      "मर": 2344,
      "ऽस्मिन्": 2345,
      "ेन्द्र": 2346,
      "ित्र": 2347,
      "नामा": 2348,
      "तेना": 2349,
      "तुल्य": 2350,
      "परस्": 2351,
      "धिष्ठ": 2352,
      "भूयो": 2353,
      "चिद": 2354,
      "दीप": 2355,
      "गोप": 2356,
      "गृहे": 2357,
      "श्रीमान्": 2358,
      "प्नुयात्": 2359,
      "त्ते": 2360,
      "मिथ": 2361,
      "दि̍": 2362,
      "द्वय": 2363,
      "ग्रन्": 2364,
      "देवस्य": 2365,
      "न्यो": 2366,
      "कर्ता": 2367,
      "जगन्": 2368,
      "वित्त": 2369,
      "पुरुषो": 2370,
      "प्रमाण": 2371,
      "ज्वा": 2372,
      "तले": 2373,
      "ददर्श": 2374,
      "रवि": 2375,
      "श̱": 2376,
      "सन्ति": 2377,
      "ह्वा": 2378,
      "ऽत्र": 2379,
      "कृतो": 2380,
      "कुम्भ": 2381,
      "क्षिप्त": 2382,
      "अथो": 2383,
      "चिन्त्य": 2384,
      "गम्भी": 2385,
      "अनेन": 2386,
      "उत": 2387,
      "यद": 2388,
      "वस्य": 2389,
      "सदृ": 2390,
      "विप्रा": 2391,
      "सुत": 2392,
      "सुहृ": 2393,
      "मुद्रा": 2394,
      "द्रो": 2395,
      "द्रव्य": 2396,
      "जाल": 2397,
      "गुह्य": 2398,
      "न्यं": 2399,
      "भुवि": 2400,
      "शोक": 2401,
      "प्रतिष्ठा": 2402,
      "विद्यु": 2403,
      "रूपाय": 2404,
      "स्फुर": 2405,
      "असौ": 2406,
      "आ̍": 2407,
      "करे": 2408,
      "णौ": 2409,
      "धाना": 2410,
      "नभ": 2411,
      "मात्रा": 2412,
      "रामं": 2413,
      "याद": 2414,
      "कुला": 2415,
      "द्यौ": 2416,
      "ञ्छ": 2417,
      "देवः": 2418,
      "मित्रा": 2419,
      "स्वामि": 2420,
      "पद्यते": 2421,
      "समन्ततः": 2422,
      "कमल": 2423,
      "खल": 2424,
      "तꣳ": 2425,
      "लौ": 2426,
      "ऽति": 2427,
      "वासु": 2428,
      "राद्": 2429,
      "रुद्ध": 2430,
      "शु̱": 2431,
      "शिरो": 2432,
      "शिष्य": 2433,
      "वृ̍": 2434,
      "पू̱": 2435,
      "गुणं": 2436,
      "देवाः": 2437,
      "विश्वा̍": 2438,
      "कुर्यात्": 2439,
      "थे": 2440,
      "मयो": 2441,
      "विम": 2442,
      "मालि": 2443,
      "मातृ": 2444,
      "सुग": 2445,
      "संवर": 2446,
      "द्यः": 2447,
      "वृद्धि": 2448,
      "नीय": 2449,
      "स्यां": 2450,
      "सू̱": 2451,
      "दीप्त": 2452,
      "सर्ग": 2453,
      "मुक्ता": 2454,
      "वि̱श्व": 2455,
      "विनाश": 2456,
      "̍ना": 2457,
      "̱व": 2458,
      "अतो": 2459,
      "इत्या": 2460,
      "ग्य": 2461,
      "घन": 2462,
      "जाना": 2463,
      "भ̱": 2464,
      "र्ह": 2465,
      "कृति": 2466,
      "जाता": 2467,
      "हिम": 2468,
      "ान्तरे": 2469,
      "भवेद्": 2470,
      "भ्रम": 2471,
      "मर्त्य": 2472,
      "तत्त्वं": 2473,
      "̱ते": 2474,
      "दद": 2475,
      "नानि": 2476,
      "ष्ये": 2477,
      "त्तमः": 2478,
      "क्ते": 2479,
      "कृणु": 2480,
      "वे̱": 2481,
      "हिरण्य": 2482,
      "श्वरी": 2483,
      "रिणी": 2484,
      "वर्णा": 2485,
      "शाः": 2486,
      "ेष्व": 2487,
      "न्ये": 2488,
      "विश्वे": 2489,
      "उप̍": 2490,
      "चतुर": 2491,
      "दक्षिण": 2492,
      "जनाः": 2493,
      "स्कन्ध": 2494,
      "सम्यक्": 2495,
      "अध्व": 2496,
      "धरो": 2497,
      "लय": 2498,
      "सलि": 2499,
      "प्रह": 2500,
      "प्रका": 2501,
      "शिरसा": 2502,
      "नोप": 2503,
      "समस्त": 2504,
      "मन्त्रा": 2505,
      "योगी": 2506,
      "त्थं": 2507,
      "कश्च": 2508,
      "डि": 2509,
      "वसि": 2510,
      "तिल": 2511,
      "क्षमा": 2512,
      "णाद्": 2513,
      "लक्षणम्": 2514,
      "̱मा": 2515,
      "अं": 2516,
      "अमु": 2517,
      "ज्या": 2518,
      "रपि": 2519,
      "रक्षा": 2520,
      "र्ति": 2521,
      "मामि": 2522,
      "मादि": 2523,
      "द्वन्": 2524,
      "वर्षा": 2525,
      "शुभे": 2526,
      "सूर्या": 2527,
      "गृहा": 2528,
      "भावं": 2529,
      "तिष्ठति": 2530,
      "शरीर": 2531,
      "श्राद्ध": 2532,
      "इमं": 2533,
      "क्वा": 2534,
      "चकार": 2535,
      "तश्": 2536,
      "बहू": 2537,
      "मꣳ": 2538,
      "रथा": 2539,
      "विज्ञान": 2540,
      "नाति": 2541,
      "निषे": 2542,
      "तास्": 2543,
      "कालो": 2544,
      "स्तथ": 2545,
      "पुरे": 2546,
      "ान्न": 2547,
      "दिव्यं": 2548,
