{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      ":": 20,
      ";": 21,
      "<": 22,
      "=": 23,
      ">": 24,
      "?": 25,
      "@": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "[": 51,
      "\\": 52,
      "]": 53,
      "_": 54,
      "`": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "{": 82,
      "|": 83,
      "}": 84,
      "~": 85,
      "°": 86,
      "á": 87,
      "â": 88,
      "æ": 89,
      "ê": 90,
      "î": 91,
      "ï": 92,
      "ñ": 93,
      "ö": 94,
      "ú": 95,
      "ü": 96,
      "Ā": 97,
      "ā": 98,
      "ē": 99,
      "Ī": 100,
      "ī": 101,
      "Ō": 102,
      "ō": 103,
      "Ś": 104,
      "ś": 105,
      "ū": 106,
      "́": 107,
      "̄": 108,
      "̆": 109,
      "̍": 110,
      "̐": 111,
      "̥": 112,
      "̱": 113,
      "ँ": 114,
      "ं": 115,
      "ः": 116,
      "अ": 117,
      "आ": 118,
      "इ": 119,
      "ई": 120,
      "उ": 121,
      "ऊ": 122,
      "ऋ": 123,
      "ऌ": 124,
      "ए": 125,
      "ऐ": 126,
      "ओ": 127,
      "औ": 128,
      "क": 129,
      "ख": 130,
      "ग": 131,
      "घ": 132,
      "ङ": 133,
      "च": 134,
      "छ": 135,
      "ज": 136,
      "झ": 137,
      "ञ": 138,
      "ट": 139,
      "ठ": 140,
      "ड": 141,
      "ढ": 142,
      "ण": 143,
      "त": 144,
      "थ": 145,
      "द": 146,
      "ध": 147,
      "न": 148,
      "ऩ": 149,
      "प": 150,
      "फ": 151,
      "ब": 152,
      "भ": 153,
      "म": 154,
      "य": 155,
      "र": 156,
      "ऱ": 157,
      "ल": 158,
      "ळ": 159,
      "व": 160,
      "श": 161,
      "ष": 162,
      "स": 163,
      "ह": 164,
      "ऽ": 165,
      "ा": 166,
      "ि": 167,
      "ी": 168,
      "ु": 169,
      "ू": 170,
      "ृ": 171,
      "ॄ": 172,
      "े": 173,
      "ै": 174,
      "ो": 175,
      "ौ": 176,
      "्": 177,
      "ॐ": 178,
      "क़": 179,
      "ज़": 180,
      "फ़": 181,
      "ॠ": 182,
      "ॡ": 183,
      "ॢ": 184,
      "।": 185,
      "॥": 186,
      "Ḍ": 187,
      "ḍ": 188,
      "ḥ": 189,
      "ḫ": 190,
      "ḷ": 191,
      "ḹ": 192,
      "ḻ": 193,
      "ṁ": 194,
      "ṃ": 195,
      "ṅ": 196,
      "Ṇ": 197,
      "ṇ": 198,
      "ṉ": 199,
      "Ṛ": 200,
      "ṛ": 201,
      "ṝ": 202,
      "ṟ": 203,
      "ṣ": 204,
      "Ṭ": 205,
      "ṭ": 206,
      "ẖ": 207,
      "–": 208,
      "’": 209,
      "…": 210,
      "⏑": 211,
      "⟨": 212,
      "⟩": 213,
      "꣡": 214,
      "ꣳ": 215,
      "ya": 216,
      "ra": 217,
      "ta": 218,
      "्य": 219,
      "va": 220,
      "्र": 221,
      "ha": 222,
      "र्": 223,
      "ma": 224,
      "na": 225,
      "sa": 226,
      "्त": 227,
      "म्": 228,
      "्व": 229,
      "pa": 230,
      "yā": 231,
      "hā": 232,
      "ान": 233,
      "vā": 234,
      "ca": 235,
      "vi": 236,
      "ti": 237,
      "ka": 238,
      "rā": 239,
      "ित": 240,
      "hi": 241,
      "tā": 242,
      "वि": 243,
      "da": 244,
      "mā": 245,
      "त्": 246,
      "प्र": 247,
      "nā": 248,
      "//": 249,
      "न्": 250,
      "स्": 251,
      "te": 252,
      "द्": 253,
      "ति": 254,
      "मा": 255,
      "ga": 256,
      "ni": 257,
      "śa": 258,
      "्या": 259,
      "pra": 260,
      "क्": 261,
      "la": 262,
      "वा": 263,
      "ना": 264,
      "bh": 265,
      "ja": 266,
      "ते": 267,
      "bha": 268,
      "ष्": 269,
      "ṇa": 270,
      "रा": 271,
      "ṣa": 272,
      "dha": 273,
      "नि": 274,
      "ri": 275,
      "क्ष": 276,
      "tu": 277,
      "ता": 278,
      "kā": 279,
      "न्त": 280,
      "या": 281,
      "त्र": 282,
      "dh": 283,
      "का": 284,
      "स्त": 285,
      "स्य": 286,
      "ye": 287,
      "sya": 288,
      "्वा": 289,
      "pā": 290,
      "yo": 291,
      "श्": 292,
      "सु": 293,
      "su": 294,
      "ṣṭ": 295,
      "पा": 296,
      "dā": 297,
      "ru": 298,
      "sā": 299,
      "तु": 300,
      "दे": 301,
      "de": 302,
      "tha": 303,
      "ve": 304,
      "tra": 305,
      "र्व": 306,
      "सं": 307,
      "saṃ": 308,
      "सा": 309,
      "pi": 310,
      "taḥ": 311,
      "mi": 312,
      "taṃ": 313,
      "kṣ": 314,
      "thā": 315,
      "re": 316,
      "त्त": 317,
      "di": 318,
      "पु": 319,
      "pu": 320,
      "दा": 321,
      "to": 322,
      "||": 323,
      "yaṃ": 324,
      "क्त": 325,
      "मु": 326,
      "mu": 327,
      "sar": 328,
      "मह": 329,
      "था": 330,
      "द्र": 331,
      "ान्": 332,
      "bhi": 333,
      "पर": 334,
      "ro": 335,
      "पि": 336,
      "ṇā": 337,
      "भि": 338,
      "द्ध": 339,
      "ci": 340,
      "bhā": 341,
      "ष्ट": 342,
      "रु": 343,
      "यो": 344,
      "ये": 345,
      "मि": 346,
      "dhā": 347,
      "दि": 348,
      "ज्": 349,
      "tvā": 350,
      "भा": 351,
      "yu": 352,
      "कृ": 353,
      "kṛ": 354,
      "dhi": 355,
      "tva": 356,
      "ङ्": 357,
      "णा": 358,
      "त्य": 359,
      "kṣa": 360,
      "वे": 361,
      "मे": 362,
      "me": 363,
      "jā": 364,
      "सर्व": 365,
      "ba": 366,
      "ne": 367,
      "त्व": 368,
      "स्व": 369,
      "tam": 370,
      "si": 371,
      "च्": 372,
      "rī": 373,
      "jñ": 374,
      "तः": 375,
      "ज्ञ": 376,
      "श्र": 377,
      "nu": 378,
      "cā": 379,
      "iva": 380,
      "कु": 381,
      "ku": 382,
      "lā": 383,
      "सि": 384,
      "he": 385,
      "śā": 386,
      "ां": 387,
      "sva": 388,
      "तो": 389,
      "श्च": 390,
      "ने": 391,
      "क्र": 392,
      "जा": 393,
      "लो": 394,
      "lo": 395,
      "tya": 396,
      "धि": 397,
      "naṃ": 398,
      "tī": 399,
      "हि": 400,
      "nta": 401,
      "भू": 402,
      "bhū": 403,
      "nd": 404,
      "िता": 405,
      "रे": 406,
      "sarva": 407,
      "रो": 408,
      "raṃ": 409,
      "दु": 410,
      "st": 411,
      "स्थ": 412,
      "mahā": 413,
      "no": 414,
      "तं": 415,
      "ला": 416,
      "श्व": 417,
      "त्वा": 418,
      "यु": 419,
      "धा": 420,
      "द्व": 421,
      "var": 422,
      "ेन": 423,
      "द्य": 424,
      "रि": 425,
      "vī": 426,
      "चा": 427,
      "ūr": 428,
      "मन": 429,
      "व्य": 430,
      "ग्": 431,
      "महा": 432,
      "vṛ": 433,
      "र्थ": 434,
      "iḥ": 435,
      "du": 436,
      "र्म": 437,
      "yaḥ": 438,
      "ho": 439,
      "ान्त": 440,
      "prā": 441,
      "ṣā": 442,
      "naḥ": 443,
      "ङ्ग": 444,
      "tas": 445,
      "प्रा": 446,
      "ञ्": 447,
      "वर्": 448,
      "मान": 449,
      "शा": 450,
      "gā": 451,
      "nam": 452,
      "nī": 453,
      "nti": 454,
      "gu": 455,
      "भव": 456,
      "śu": 457,
      "शु": 458,
      "शि": 459,
      "र्य": 460,
      "वृ": 461,
      "ir": 462,
      "ैः": 463,
      "मो": 464,
      "ग्र": 465,
      "पू": 466,
      "ैव": 467,
      "यं": 468,
      "yate": 469,
      "śi": 470,
      "ेष": 471,
      "ती": 472,
      "cc": 473,
      "देव": 474,
      "चि": 475,
      "tat": 476,
      "न्द्र": 477,
      "च्छ": 478,
      "ण्": 479,
      "kha": 480,
      "eva": 481,
      "गु": 482,
      "rma": 483,
      "ki": 484,
      "yam": 485,
      "śca": 486,
      "bhava": 487,
      "tta": 488,
      "rū": 489,
      "नु": 490,
      "ke": 491,
      "hu": 492,
      "ब्र": 493,
      "ल्": 494,
      "रं": 495,
      "śva": 496,
      "नी": 497,
      "ṣu": 498,
      "प्त": 499,
      "jñā": 500,
      "ddha": 501,
      "ष्ठ": 502,
      "नो": 503,
      "कि": 504,
      "ṇi": 505,
      "ह्": 506,
      "एव": 507,
      "न्य": 508,
      "नं": 509,
      "णि": 510,
      "ram": 511,
      "हा": 512,
      "man": 513,
      "मृ": 514,
      "रण": 515,
      "li": 516,
      "स्या": 517,
      "न्ति": 518,
      "mṛ": 519,
      "nāṃ": 520,
      "दृ": 521,
      "dṛ": 522,
      "vo": 523,
      "नः": 524,
      "ैर्": 525,
      "लोक": 526,
      "pari": 527,
      "्यं": 528,
      "यः": 529,
      "सो": 530,
      "ṣṭa": 531,
      "ji": 532,
      "tathā": 533,
      "ṇḍ": 534,
      "वी": 535,
      "ण्ड": 536,
      "so": 537,
      "रू": 538,
      "bu": 539,
      "बु": 540,
      "rtha": 541,
      "raḥ": 542,
      "गा": 543,
      "le": 544,
      "ानि": 545,
      "yas": 546,
      "परि": 547,
      "tāḥ": 548,
      "सम": 549,
      "चित": 550,
      "tāṃ": 551,
      "ko": 552,
      "yan": 553,
      "mo": 554,
      "्य्": 555,
      "trā": 556,
      "तम्": 557,
      "vai": 558,
      "nir": 559,
      "लि": 560,
      "को": 561,
      "री": 562,
      "षा": 563,
      "sthi": 564,
      "yāṃ": 565,
      "न्द": 566,
      "vya": 567,
      "haṃ": 568,
      "tasya": 569,
      "yathā": 570,
      "tad": 571,
      "्ये": 572,
      "bra": 573,
      "भु": 574,
      "bhu": 575,
      "तथा": 576,
      "deva": 577,
      "yat": 578,
      "samā": 579,
      "स्तु": 580,
      "सह": 581,
      "tri": 582,
      "नम्": 583,
      "न्ध": 584,
      "śe": 585,
      "daṃ": 586,
      "वै": 587,
      "ले": 588,
      "tma": 589,
      "के": 590,
      "ितः": 591,
      "ṇaṃ": 592,
      "tyā": 593,
      "लं": 594,
      "laṃ": 595,
      "्रा": 596,
      "सू": 597,
      "yi": 598,
      "para": 599,
      "vyā": 600,
      "stu": 601,
      "रः": 602,
      "kh": 603,
      "kra": 604,
      "समा": 605,
      "go": 606,
      "kṣi": 607,
      "दं": 608,
      "ाना": 609,
      "syā": 610,
      "kaṃ": 611,
      "ṅga": 612,
      "तां": 613,
      "दी": 614,
      "sat": 615,
      "यथा": 616,
      "has": 617,
      "nama": 618,
      "यम्": 619,
      "ṇe": 620,
      "हु": 621,
      "dī": 622,
      "sama": 623,
      "śo": 624,
      "शो": 625,
      "से": 626,
      "राज": 627,
      "त्म": 628,
      "तत्": 629,
      "तस्य": 630,
      "पृ": 631,
      "pṛ": 632,
      "prati": 633,
      "त्रि": 634,
      "नम": 635,
      "प्रति": 636,
      "गो": 637,
      "ानां": 638,
      "भ्य": 639,
      "hṛ": 640,
      "तस्": 641,
      "श्य": 642,
      "vān": 643,
      "कं": 644,
      "षु": 645,
      "a̱": 646,
      "ष्ण": 647,
      "gra": 648,
      "sam": 649,
      "अ̱": 650,
      "pū": 651,
      "त्रा": 652,
      "व्या": 653,
      "pe": 654,
      "र्ण": 655,
      "रम्": 656,
      "gha": 657,
      "kar": 658,
      "भो": 659,
      "bho": 660,
      "tvaṃ": 661,
      "ndra": 662,
      "dya": 663,
      "kal": 664,
      "हं": 665,
      "brah": 666,
      "ब्रह्": 667,
      "ितम्": 668,
      "ध्य": 669,
      "बुद्ध": 670,
      "वो": 671,
      "निर्": 672,
      "thi": 673,
      "dvi": 674,
      "vaṃ": 675,
      "ṇo": 676,
      "rya": 677,
      "ṣi": 678,
      "ञ्च": 679,
      "pūr": 680,
      "iti": 681,
      "त्त्व": 682,
      "ष्य": 683,
      "se": 684,
      "kam": 685,
      "ितं": 686,
      "bā": 687,
      "पे": 688,
      "ccha": 689,
      "nya": 690,
      "ṇī": 691,
      "ṇḍa": 692,
      "dra": 693,
      "हे": 694,
      "धर्म": 695,
      "hī": 696,
      "मू": 697,
      "madh": 698,
      "bo": 699,
      "बो": 700,
      "इति": 701,
      "tena": 702,
      "क्षि": 703,
      "कम्": 704,
      "तद्": 705,
      "द्वि": 706,
      "प्": 707,
      "बा": 708,
      "kti": 709,
      "sta": 710,
      "ṭa": 711,
      "nda": 712,
      "paś": 713,
      "ब्": 714,
      "ndha": 715,
      "ñca": 716,
      "gṛ": 717,
      "गृ": 718,
      "yati": 719,
      "सर्": 720,
      "ध्व": 721,
      "मित": 722,
      "kāra": 723,
      "vid": 724,
      "जि": 725,
      "̍ः": 726,
      "̍ḥ": 727,
      "maṃ": 728,
      "कल्": 729,
      "ce": 730,
      "मं": 731,
      "क्ति": 732,
      "यत्": 733,
      "प्य": 734,
      "भाव": 735,
      "dhe": 736,
      "कर्": 737,
      "हृ": 738,
      "tām": 739,
      "yet": 740,
      "स्म": 741,
      "bhe": 742,
      "dharma": 743,
      "sū": 744,
      "दश": 745,
      "ty": 746,
      "yad": 747,
      "van": 748,
      "lam": 749,
      "स्र": 750,
      "द्या": 751,
      "pati": 752,
      "dar": 753,
      "त्या": 754,
      "bhiḥ": 755,
      "भिः": 756,
      "सी": 757,
      "मन्त": 758,
      "जग": 759,
      "र्या": 760,
      "स्त्र": 761,
      "dhī": 762,
      "kṣā": 763,
      "jaga": 764,
      "vat": 765,
      "दो": 766,
      "लम्": 767,
      "णं": 768,
      "चे": 769,
      "viṣ": 770,
      "ज्ञा": 771,
      "vaḥ": 772,
      "दर्": 773,
      "nām": 774,
      "sthā": 775,
      "ṣṭha": 776,
      "jī": 777,
      "cit": 778,
      "ज्ञान": 779,
      "सम्": 780,
      "येत्": 781,
      "ऽपि": 782,
      "pha": 783,
      "यि": 784,
      "तत्र": 785,
      "ṇam": 786,
      "̍m": 787,
      "kta": 788,
      "त्वं": 789,
      "gi": 790,
      "sī": 791,
      "धी": 792,
      "वः": 793,
      "णी": 794,
      "जी": 795,
      "व्र": 796,
      "śī": 797,
      "ge": 798,
      "भवे": 799,
      "bhave": 800,
      "tṛ": 801,
      "ddhi": 802,
      "parā": 803,
      "ryā": 804,
      "tatra": 805,
      "ानु": 806,
      "जन": 807,
      "सौ": 808,
      "sau": 809,
      "णो": 810,
      "दृष्ट": 811,
      "इन्द्र": 812,
      "ब्रह्म": 813,
      "do": 814,
      "म्य": 815,
      "kaḥ": 816,
      "ṇu": 817,
      "jña": 818,
      "सिद्ध": 819,
      "भे": 820,
      "रूप": 821,
      "हो": 822,
      "शी": 823,
      "̍म्": 824,
      "rat": 825,
      "कार": 826,
      "ेषु": 827,
      "kī": 828,
      "विश": 829,
      "śra": 830,
      "api": 831,
      "अपि": 832,
      "brahma": 833,
      "योग": 834,
      "त्य्": 835,
      "मुख": 836,
      "धु": 837,
      "rāja": 838,
      "कथ": 839,
      "ताः": 840,
      "तेन": 841,
      "कः": 842,
      "की": 843,
      "vra": 844,
      "पति": 845,
      "̱r": 846,
      "ṇāṃ": 847,
      "णां": 848,
      "ṇaḥ": 849,
      "khā": 850,
      "daśa": 851,
      "तव": 852,
      "ṣṭā": 853,
      "यते": 854,
      "par": 855,
      "tava": 856,
      "reṇa": 857,
      "san": 858,
      "nṛ": 859,
      "वत्": 860,
      "kiṃ": 861,
      "किं": 862,
      "कल्प": 863,
      "̱ꣳ": 864,
      "kara": 865,
      "̱m": 866,
      "परा": 867,
      "upa": 868,
      "सः": 869,
      "tan": 870,
      "saḥ": 871,
      "hya": 872,
      "श्रु": 873,
      "pta": 874,
      "samu": 875,
      "समु": 876,
      "śru": 877,
      "नित": 878,
      "po": 879,
      "क्व": 880,
      "maḥ": 881,
      "च्य": 882,
      "स्ति": 883,
      "मः": 884,
      "bhir": 885,
      "नृ": 886,
      "̍ꣳ": 887,
      "णे": 888,
      "tān": 889,
      "pī": 890,
      "̱ṁ": 891,
      "विश्व": 892,
      "सुख": 893,
      "ham": 894,
      "ज्य": 895,
      "दान": 896,
      "sma": 897,
      "dhyā": 898,
      "कर्म": 899,
      "ली": 900,
      "ddhā": 901,
      "उप": 902,
      "rūpa": 903,
      "इव": 904,
      "va̍": 905,
      "ेण": 906,
      "vara": 907,
      "sti": 908,
      "ह्य": 909,
      "traṃ": 910,
      "tmā": 911,
      "चैव": 912,
      "यद्": 913,
      "वर": 914,
      "anu": 915,
      "क्षा": 916,
      "अनु": 917,
      "lī": 918,
      "maha": 919,
      "भग": 920,
      "मी": 921,
      "षि": 922,
      "भिर्": 923,
      "nāma": 924,
      "śaṃ": 925,
      "पी": 926,
      "caiva": 927,
      "dho": 928,
      "शं": 929,
      "पित": 930,
      "sarve": 931,
      "kṣe": 932,
      "nyā": 933,
      "मम": 934,
      "karma": 935,
      "दुः": 936,
      "kva": 937,
      "pya": 938,
      "िताः": 939,
      "svā": 940,
      "jana": 941,
      "्यां": 942,
      "गुण": 943,
      "loka": 944,
      "duḥ": 945,
      "̍ṁ": 946,
      "mama": 947,
      "mān": 948,
      "̱म्": 949,
      "स्वा": 950,
      "भ्र": 951,
      "मां": 952,
      "स्मि": 953,
      "vaj": 954,
      "māṃ": 955,
      "चतु": 956,
      "catu": 957,
      "पूर्व": 958,
      "pat": 959,
      "ag": 960,
      "va̱": 961,
      "वं": 962,
      "तृ": 963,
      "हम्": 964,
      "saha": 965,
      "क्षे": 966,
      "yena": 967,
      "thaṃ": 968,
      "ितो": 969,
      "ṣe": 970,
      "सत्त्व": 971,
      "dam": 972,
      "sadā": 973,
      "णः": 974,
      "bhāva": 975,
      "̱र्": 976,
      "yuk": 977,
      "न्न": 978,
      "मन्त्र": 979,
      "ताम्": 980,
      "māna": 981,
      "khyā": 982,
      "नाम": 983,
      "bhaga": 984,
      "कल": 985,
      "पो": 986,
      "dhar": 987,
      "tiḥ": 988,
      "a̍": 989,
      "पुत्र": 990,
      "अ̍": 991,
      "र्ग": 992,
      "smi": 993,
      "सृ": 994,
      "दर्श": 995,
      "वान्": 996,
      "śrī": 997,
      "भी": 998,
      "bhī": 999,
      "श्री": 1000,
      "सदा": 1001,
      "mī": 1002,
      "rt": 1003,
      "थि": 1004,
      "yāḥ": 1005,
      "रत्": 1006,
      "स̱": 1007,
      "म̱": 1008,
      "dhu": 1009,
      "ma̱": 1010,
      "tadā": 1011,
      "विध": 1012,
      "नाथ": 1013,
      "दम्": 1014,
      "sarvā": 1015,
      "ṣāṃ": 1016,
      "पञ्च": 1017,
      "gh": 1018,
      "sṛ": 1019,
      "viś": 1020,
      "evaṃ": 1021,
      "एवं": 1022,
      "विष": 1023,
      "yasya": 1024,
      "pri": 1025,
      "प्रि": 1026,
      "je": 1027,
      "ही": 1028,
      "mana": 1029,
      "वज": 1030,
      "युक्त": 1031,
      "sa̱": 1032,
      "द्वा": 1033,
      "mam": 1034,
      "सर्वा": 1035,
      "न्तु": 1036,
      "bodhi": 1037,
      "नां": 1038,
      "tau": 1039,
      "वित": 1040,
      "मम्": 1041,
      "pad": 1042,
      "शे": 1043,
      "स्था": 1044,
      "māt": 1045,
      "̱त": 1046,
      "चित्त": 1047,
      "tataḥ": 1048,
      "co": 1049,
      "an": 1050,
      "pañca": 1051,
      "अन": 1052,
      "तदा": 1053,
      "शू": 1054,
      "ind": 1055,
      "वर्त": 1056,
      "ष्टा": 1057,
      "dur": 1058,
      "वृत्त": 1059,
      "र्ष": 1060,
      "व̍": 1061,
      "muk": 1062,
      "sahas": 1063,
      "namo": 1064,
      "tato": 1065,
      "dṛṣṭ": 1066,
      "dva": 1067,
      "ततः": 1068,
      "ततो": 1069,
      "मुक्त": 1070,
      "ञ्ज": 1071,
      "नाम्": 1072,
      "न्ते": 1073,
      "नमो": 1074,
      "devā": 1075,
      "buddha": 1076,
      "yām": 1077,
      "कर": 1078,
      "ḍa": 1079,
      "क्षु": 1080,
      "व̱": 1081,
      "बोधि": 1082,
      "kṣu": 1083,
      "पुन": 1084,
      "darśa": 1085,
      "dvā": 1086,
      "puna": 1087,
      "यन्": 1088,
      "पश्य": 1089,
      "mayā": 1090,
      "कृत": 1091,
      "णम्": 1092,
      "दित": 1093,
      "ya̱": 1094,
      "tir": 1095,
      "kalpa": 1096,
      "मया": 1097,
      "ग्नि": 1098,
      "बि": 1099,
      "बल": 1100,
      "pan": 1101,
      "ख्या": 1102,
      "यस्य": 1103,
      "cara": 1104,
      "र्ध": 1105,
      "u̱": 1106,
      "śū": 1107,
      "चर": 1108,
      "वाच": 1109,
      "दुःख": 1110,
      "mū": 1111,
      "dyā": 1112,
      "ar": 1113,
      "लक्ष": 1114,
      "भृ": 1115,
      "yāmi": 1116,
      "bhṛ": 1117,
      "nena": 1118,
      "ीं": 1119,
      "स्ते": 1120,
      "ṇya": 1121,
      "स्मा": 1122,
      "यां": 1123,
      "tre": 1124,
      "ṣo": 1125,
      "भूत": 1126,
      "क्ष्": 1127,
      "drā": 1128,
      "ण्य": 1129,
      "वज्र": 1130,
      "पुरु": 1131,
      "puru": 1132,
      "सर्वे": 1133,
      "रथ": 1134,
      "viśva": 1135,
      "--": 1136,
      "घो": 1137,
      "viṣa": 1138,
      "mya": 1139,
      "vṛt": 1140,
      "kīr": 1141,
      "gī": 1142,
      "चो": 1143,
      "śaḥ": 1144,
      "dhva": 1145,
      "guṇa": 1146,
      "शुद्ध": 1147,
      "ाः": 1148,
      "prāp": 1149,
      "चक्र": 1150,
      "गि": 1151,
      "शृ": 1152,
      "तिः": 1153,
      "मान्": 1154,
      "सुर": 1155,
      "śṛ": 1156,
      "शः": 1157,
      "khi": 1158,
      "nara": 1159,
      "न्न्": 1160,
      "स्थित": 1161,
      "jo": 1162,
      "अथ": 1163,
      "दू": 1164,
      "grā": 1165,
      "yamā": 1166,
      "स्मृ": 1167,
      "varta": 1168,
      "vāca": 1169,
      "smṛ": 1170,
      "śara": 1171,
      "ान्ति": 1172,
      "णु": 1173,
      "र्त": 1174,
      "indra": 1175,
      "ghā": 1176,
      "षे": 1177,
      "ग्रा": 1178,
      "पाद": 1179,
      "abhi": 1180,
      "gho": 1181,
      "vi̱": 1182,
      "nātha": 1183,
      "bhya": 1184,
      "गत": 1185,
      "ानं": 1186,
      "tāni": 1187,
      "ivā": 1188,
      "य̱": 1189,
      "ste": 1190,
      "ut": 1191,
      "काल": 1192,
      "मनो": 1193,
      "न्या": 1194,
      "̍r": 1195,
      "बन्ध": 1196,
      "mār": 1197,
      "jan": 1198,
      "puṣ": 1199,
      "yanti": 1200,
      "tvam": 1201,
      "जे": 1202,
      "ṭi": 1203,
      "jñāna": 1204,
      "बहु": 1205,
      "bahu": 1206,
      "sura": 1207,
      "एक": 1208,
      "धे": 1209,
      "स्ता": 1210,
      "kṛtvā": 1211,
      "अभि": 1212,
      "धर्": 1213,
      "bhavet": 1214,
      "śeṣa": 1215,
      "ान्य": 1216,
      "daḥ": 1217,
      "देवा": 1218,
      "द्रा": 1219,
      "रक्ष": 1220,
      "षो": 1221,
      "जो": 1222,
      "कृत्वा": 1223,
      "वन": 1224,
      "kṛṣ": 1225,
      "भवेत्": 1226,
      "ntā": 1227,
      "प्रत्य": 1228,
      "न्म": 1229,
      "तथ": 1230,
      "षां": 1231,
      "वि̱": 1232,
      "jñe": 1233,
      "tuṃ": 1234,
      "ñja": 1235,
      "dhṛ": 1236,
      "पुष्": 1237,
      "vaca": 1238,
      "eka": 1239,
      "पत": 1240,
      "सप्त": 1241,
      "दुर्": 1242,
      "kṛta": 1243,
      "वच": 1244,
      "ju": 1245,
      "bi": 1246,
      "śri": 1247,
      "pre": 1248,
      "प्राप्त": 1249,
      "यन्त": 1250,
      "ṣṭhā": 1251,
      "ध्या": 1252,
      "पद्": 1253,
      "्व्": 1254,
      "bala": 1255,
      "sūr": 1256,
      "niḥ": 1257,
      "दे̱": 1258,
      "de̱": 1259,
      "rāḥ": 1260,
      "namā": 1261,
      "वन्": 1262,
      "मात्": 1263,
      "loke": 1264,
      "र्थं": 1265,
      "हित": 1266,
      "su̱": 1267,
      "येन": 1268,
      "rthaṃ": 1269,
      "भाग": 1270,
      "mat": 1271,
      "gar": 1272,
      "गच्छ": 1273,
      "kri": 1274,
      "tiṃ": 1275,
      "दः": 1276,
      "vinā": 1277,
      "lakṣa": 1278,
      "sukha": 1279,
      "ैर": 1280,
      "पूज": 1281,
      "vajra": 1282,
      "̍र्": 1283,
      "चिन्त": 1284,
      "tyaṃ": 1285,
      "ज्ञे": 1286,
      "cchā": 1287,
      "pro": 1288,
      "शत": 1289,
      "प्रो": 1290,
      "टि": 1291,
      "̱ः": 1292,
      "rājā": 1293,
      "यत्र": 1294,
      "ṅgā": 1295,
      "nava": 1296,
      "विष्ण": 1297,
      "अन्य": 1298,
      "जु": 1299,
      "िया": 1300,
      "namaḥ": 1301,
      "नमः": 1302,
      "niṣ": 1303,
      "क्य": 1304,
      "नर": 1305,
      "व्": 1306,
      "तिष्ठ": 1307,
      "pāda": 1308,
      "kya": 1309,
      "मण्ड": 1310,
      "मनु": 1311,
      "mar": 1312,
      "त्वम्": 1313,
      "dhya": 1314,
      "सर": 1315,
      "mano": 1316,
      "सु̱": 1317,
      "śiva": 1318,
      "iś": 1319,
      "स्फ": 1320,
      "cid": 1321,
      "अप": 1322,
      "गन्ध": 1323,
      "hari": 1324,
      "yū": 1325,
      "lakṣ": 1326,
      "ira": 1327,
      "साध": 1328,
      "ष्टि": 1329,
      "dū": 1330,
      "पुनः": 1331,
      "punaḥ": 1332,
      "ava": 1333,
      "अव": 1334,
      "दक्षि": 1335,
      "dakṣi": 1336,
      "राः": 1337,
      "it": 1338,
      "शेष": 1339,
      "hat": 1340,
      "kāla": 1341,
      "सहस्र": 1342,
      "यित": 1343,
      "च्च": 1344,
      "̱ḥ": 1345,
      "मनः": 1346,
      "devī": 1347,
      "श्चा": 1348,
      "yadi": 1349,
      "महे": 1350,
      "पन्": 1351,
      "kala": 1352,
      "rva": 1353,
      "ana": 1354,
      "चित्": 1355,
      "यदि": 1356,
      "putra": 1357,
      "।।": 1358,
      "vad": 1359,
      "tapa": 1360,
      "yāt": 1361,
      "ङ्क": 1362,
      "tiṣṭha": 1363,
      "guru": 1364,
      "गुरु": 1365,
      "veda": 1366,
      "./": 1367,
      "लु": 1368,
      "bhra": 1369,
      "janā": 1370,
      "देश": 1371,
      "ṇām": 1372,
      "नमा": 1373,
      "sara": 1374,
      "वेद": 1375,
      "stha": 1376,
      "tara": 1377,
      "nna": 1378,
      "गर्": 1379,
      "mahe": 1380,
      "ktā": 1381,
      "ṣṭi": 1382,
      "pūrva": 1383,
      "ya̍": 1384,
      "hara": 1385,
      "अन्त": 1386,
      "rān": 1387,
      "णाम्": 1388,
      "lu": 1389,
      "तिर्": 1390,
      "लोके": 1391,
      "मर्": 1392,
      "cca": 1393,
      "सन्": 1394,
      "kāḥ": 1395,
      "काः": 1396,
      "ुर्": 1397,
      "प्रे": 1398,
      "सर्वं": 1399,
      "sarvaṃ": 1400,
      "उत्": 1401,
      "idaṃ": 1402,
      "इदं": 1403,
      "तप": 1404,
      "vā̍": 1405,
      "atha": 1406,
      "smā": 1407,
      "त्रे": 1408,
      "karo": 1409,
      "सार": 1410,
      "घा": 1411,
      "ैक": 1412,
      "yān": 1413,
      "विद्या": 1414,
      "त्मा": 1415,
      "पाप": 1416,
      "म्ब": 1417,
      "काम": 1418,
      "ोप": 1419,
      "rāma": 1420,
      "उत्त": 1421,
      "करो": 1422,
      "यति": 1423,
      "वद": 1424,
      "śam": 1425,
      "mukha": 1426,
      "मधु": 1427,
      "tum": 1428,
      "याः": 1429,
      "sp": 1430,
      "yatra": 1431,
      "dhū": 1432,
      "yoga": 1433,
      "सूर्य": 1434,
      "उ̱": 1435,
      "हरि": 1436,
      "vāsa": 1437,
      "prajā": 1438,
      "प्रण": 1439,
      "निः": 1440,
      "mantra": 1441,
      "बोध": 1442,
      "विद्य": 1443,
      "manu": 1444,
      "dat": 1445,
      "्यामि": 1446,
      "ग्ने": 1447,
      "अर्": 1448,
      "चन्द्र": 1449,
      "gandha": 1450,
      "फल": 1451,
      "सत्य": 1452,
      "kṣī": 1453,
      "mūr": 1454,
      "sapta": 1455,
      "तत्त्व": 1456,
      "रेण": 1457,
      "madhu": 1458,
      "hy": 1459,
      "śak": 1460,
      "शुभ": 1461,
      "maṇḍa": 1462,
      "sāra": 1463,
      "च्छा": 1464,
      "ख्य": 1465,
      "ma̍": 1466,
      "क्ष्य": 1467,
      "nn": 1468,
      "िते": 1469,
      "वम्": 1470,
      "तिं": 1471,
      "मेव": 1472,
      "मै": 1473,
      "gata": 1474,
      "śakti": 1475,
      "̱ta": 1476,
      "खि": 1477,
      "सत्त": 1478,
      "py": 1479,
      "bhūta": 1480,
      "ud": 1481,
      "stā": 1482,
      "tve": 1483,
      "कृष्ण": 1484,
      "vana": 1485,
      "kṣo": 1486,
      "क्ता": 1487,
      "नेन": 1488,
      "rāva": 1489,
      "śata": 1490,
      "bhara": 1491,
      "तस्या": 1492,
      "vidhā": 1493,
      "त्रं": 1494,
      "sattvā": 1495,
      "hū": 1496,
      "vada": 1497,
      "meva": 1498,
      "yama": 1499,
      "निष्": 1500,
      "vidyā": 1501,
      "दृष्ट्वा": 1502,
      "खा": 1503,
      "दत्त": 1504,
      "ुं": 1505,
      "ṭā": 1506,
      "क्षी": 1507,
      "चिद्": 1508,
      "dṛṣṭvā": 1509,
      "vyaṃ": 1510,
      "वस": 1511,
      "वास": 1512,
      "भवति": 1513,
      "bhavati": 1514,
      "तौ": 1515,
      "sattva": 1516,
      "nityaṃ": 1517,
      "धृ": 1518,
      "vidha": 1519,
      "cyate": 1520,
      "gni": 1521,
      "ंश": 1522,
      "ट्": 1523,
      "व्यं": 1524,
      "vidhi": 1525,
      "rāya": 1526,
      "नित्यं": 1527,
      "च्यते": 1528,
      "kāma": 1529,
      "म̍": 1530,
      "शान्त": 1531,
      "हर": 1532,
      "kār": 1533,
      "dāna": 1534,
      "धू": 1535,
      "ह्य्": 1536,
      "pratya": 1537,
      "मानं": 1538,
      "ika": 1539,
      "vā̱": 1540,
      "tasyā": 1541,
      "paṃ": 1542,
      "विधि": 1543,
      "स्त्व": 1544,
      "ो̱": 1545,
      "tro": 1546,
      "tv": 1547,
      "ṃśa": 1548,
      "विना": 1549,
      "रणं": 1550,
      "nte": 1551,
      "न्व": 1552,
      "मल": 1553,
      "vam": 1554,
      "duḥkha": 1555,
      "tyu": 1556,
      "yata": 1557,
      "sādha": 1558,
      "ऽस्तु": 1559,
      "य̍": 1560,
      "tatha": 1561,
      "bhaviṣ": 1562,
      "ātma": 1563,
      "śab": 1564,
      "śubha": 1565,
      "i̱": 1566,
      "रत्न": 1567,
      "वद्": 1568,
      "शक्ति": 1569,
      "जः": 1570,
      "prabhā": 1571,
      "क्तं": 1572,
      "शब्": 1573,
      "yau": 1574,
      "namas": 1575,
      "jaḥ": 1576,
      "rāh": 1577,
      "राजा": 1578,
      "nau": 1579,
      "catur": 1580,
      "jya": 1581,
      "तान्": 1582,
      "ahaṃ": 1583,
      "अहं": 1584,
      "कौ": 1585,
      "tada": 1586,
      "गी": 1587,
      "धान": 1588,
      "ṅka": 1589,
      "श्रे": 1590,
      "ष्यति": 1591,
      "तन्": 1592,
      "siddhi": 1593,
      "ब्रा": 1594,
      "han": 1595,
      "katha": 1596,
      "कार्य": 1597,
      "काश": 1598,
      "sāṃ": 1599,
      "सां": 1600,
      "ग्रह": 1601,
      "सिद्धि": 1602,
      "brāh": 1603,
      "यस्": 1604,
      "gaccha": 1605,
      "tur": 1606,
      "tvayā": 1607,
      "kim": 1608,
      "किम्": 1609,
      "रूपा": 1610,
      "भवि": 1611,
      "ब्राह्": 1612,
      "बृ": 1613,
      "varā": 1614,
      "bṛ": 1615,
      "मध्य": 1616,
      "bhyo": 1617,
      "यात्": 1618,
      "नित्य": 1619,
      "जना": 1620,
      "तद": 1621,
      "हू": 1622,
      "nāt": 1623,
      "adhi": 1624,
      "ktaṃ": 1625,
      "utta": 1626,
      "स्मिन्": 1627,
      "gatā": 1628,
      "praṇa": 1629,
      "cin": 1630,
      "dhāra": 1631,
      "mai": 1632,
      "त्त्": 1633,
      "śre": 1634,
      "निर": 1635,
      "pitā": 1636,
      "ङ्गा": 1637,
      "Bhat": 1638,
      "पते": 1639,
      "भत्त्": 1640,
      "rakṣa": 1641,
      "pate": 1642,
      "vāk": 1643,
      "Bhatt": 1644,
      "rṣa": 1645,
      "जं": 1646,
      "देवी": 1647,
      "cī": 1648,
      "त्ति": 1649,
      "jaṃ": 1650,
      "purā": 1651,
      "कू": 1652,
      "प्रभा": 1653,
      "bī": 1654,
      "ल्य": 1655,
      "bhrā": 1656,
      "cāpi": 1657,
      "rūpā": 1658,
      "अधि": 1659,
      "kau": 1660,
      "पुरा": 1661,
      "anta": 1662,
      "राय": 1663,
      "वक्त": 1664,
      "teṣāṃ": 1665,
      "कुरु": 1666,
      "kuru": 1667,
      "जान": 1668,
      "्रं": 1669,
      "bhakti": 1670,
      "र्वा": 1671,
      "पुर": 1672,
      "ब्रवी": 1673,
      "bravī": 1674,
      "दै": 1675,
      "भ्यां": 1676,
      "vak": 1677,
      "bhyāṃ": 1678,
      "न्ता": 1679,
      "śuddha": 1680,
      "stra": 1681,
      "रस": 1682,
      "rākṣa": 1683,
      "hitā": 1684,
      "पाल": 1685,
      "devi": 1686,
      "ध्ये": 1687,
      "ुः": 1688,
      "क्षो": 1689,
      "देवि": 1690,
      "भूष": 1691,
      "पृथि": 1692,
      "pṛthi": 1693,
      "नै": 1694,
      "यत": 1695,
      "ष्ठा": 1696,
      "जीव": 1697,
      "धो": 1698,
      "kathaṃ": 1699,
      "कथं": 1700,
      "prī": 1701,
      "haḥ": 1702,
      "प्री": 1703,
      "gam": 1704,
      "yante": 1705,
      "विशेष": 1706,
      "apa": 1707,
      "pura": 1708,
      "ुम्": 1709,
      "प्रजा": 1710,
      "nāḥ": 1711,
      "यम": 1712,
      "यौ": 1713,
      "लक्ष्": 1714,
      "म्भ": 1715,
      "न्तं": 1716,
      "न्दु": 1717,
      "sad": 1718,
      "वर्ण": 1719,
      "प्रथ": 1720,
      "bodha": 1721,
      "भद्र": 1722,
      "तेषां": 1723,
      "ṣṭaṃ": 1724,
      "भ्यो": 1725,
      "viṣṇu": 1726,
      "punar": 1727,
      "रम": 1728,
      "yadā": 1729,
      "ानाम्": 1730,
      "परं": 1731,
      "पिता": 1732,
      "यू": 1733,
      "siddha": 1734,
      "taiḥ": 1735,
      "mahi": 1736,
      "राम": 1737,
      "पात": 1738,
      "phala": 1739,
      "कीर्त": 1740,
      "ity": 1741,
      "पद": 1742,
      "tim": 1743,
      "guṇā": 1744,
      "मूर्": 1745,
      "प्रमा": 1746,
      "dharmā": 1747,
      "भक्त": 1748,
      "ban": 1749,
      "yī": 1750,
      "इत्य्": 1751,
      "टा": 1752,
      "यज्ञ": 1753,
      "शम्": 1754,
      "svar": 1755,
      "नौ": 1756,
      "त्व्": 1757,
      "ratna": 1758,
      "इ̱": 1759,
      "tasmi": 1760,
      "कस्य": 1761,
      "बी": 1762,
      "ratha": 1763,
      "स्थितः": 1764,
      "sthitaḥ": 1765,
      "mala": 1766,
      "ṣaṃ": 1767,
      "सिं": 1768,
      "भक्ति": 1769,
      "यदा": 1770,
      "शर": 1771,
      "siṃ": 1772,
      "त्वया": 1773,
      "brahmā": 1774,
      "yoḥ": 1775,
      "ध्र": 1776,
      "nanda": 1777,
      "श्चि": 1778,
      "sto": 1779,
      "भ्रा": 1780,
      "pramā": 1781,
      "माना": 1782,
      "ज्व": 1783,
      "nira": 1784,
      "ब्रह्मा": 1785,
      "पुनर्": 1786,
      "khe": 1787,
      "घ्": 1788,
      "चै": 1789,
      "nāya": 1790,
      "द्धि": 1791,
      "मात्र": 1792,
      "nitya": 1793,
      "चतुर्": 1794,
      "ब्राह्म": 1795,
      "bhavā": 1796,
      "पुण्य": 1797,
      "पं": 1798,
      "े̍": 1799,
      "paraṃ": 1800,
      "मार्ग": 1801,
      "राक्ष": 1802,
      "याम्": 1803,
      "bandha": 1804,
      "vyava": 1805,
      "paḥ": 1806,
      "pār": 1807,
      "देवे": 1808,
      "deve": 1809,
      "महि": 1810,
      "cche": 1811,
      "वरु": 1812,
      "क्रो": 1813,
      "brāhma": 1814,
      "मत्": 1815,
      "कुल": 1816,
      "श्वर": 1817,
      "तस्मा": 1818,
      "kū": 1819,
      "पः": 1820,
      "yor": 1821,
      "sahasra": 1822,
      "लभ": 1823,
      "pada": 1824,
      "snā": 1825,
      "śya": 1826,
      "nai": 1827,
      "ta̱": 1828,
      "tama": 1829,
      "tasmā": 1830,
      "śarī": 1831,
      "śvara": 1832,
      "पुरुष": 1833,
      "nān": 1834,
      "saṅ": 1835,
      "param": 1836,
      "स्तो": 1837,
      "hyā": 1838,
      "गे": 1839,
      "शरी": 1840,
      "र्ध्व": 1841,
      "तस्मि": 1842,
      "kīrti": 1843,
      "kṛtā": 1844,
      "kro": 1845,
      "माः": 1846,
      "गता": 1847,
      "पर्": 1848,
      "भवा": 1849,
      "varu": 1850,
      "māyā": 1851,
      "laḥ": 1852,
      "चार": 1853,
      "jagat": 1854,
      "घृ": 1855,
      "वती": 1856,
      "ghṛ": 1857,
      "upā": 1858,
      "ैश्": 1859,
      "kasya": 1860,
      "द्धा": 1861,
      "yase": 1862,
      "̍त": 1863,
      "रौ": 1864,
      "धार": 1865,
      "trī": 1866,
      "पत्": 1867,
      "यथ": 1868,
      "cāra": 1869,
      "पर्व": 1870,
      "tar": 1871,
      "jam": 1872,
      "aś": 1873,
      "ur": 1874,
      "ṭha": 1875,
      "द्रु": 1876,
      "नाय": 1877,
      "ष्व": 1878,
      "माया": 1879,
      "dhaṃ": 1880,
      "kāṃ": 1881,
      "त्यु": 1882,
      "kena": 1883,
      "पृथ": 1884,
      "प̱": 1885,
      "gaṃ": 1886,
      "pratha": 1887,
      "ṇena": 1888,
      "ची": 1889,
      "rasā": 1890,
      "kalā": 1891,
      "bhaṃ": 1892,
      "कृतं": 1893,
      "kṛtaṃ": 1894,
      "tīr": 1895,
      "te̱": 1896,
      "jāyate": 1897,
      "जायते": 1898,
      "rāṃ": 1899,
      "राग": 1900,
      "yur": 1901,
      "शिव": 1902,
      "yitvā": 1903,
      "सत्": 1904,
      "न्तो": 1905,
      "कां": 1906,
      "दिव्य": 1907,
      "वर्ज": 1908,
      "विश्वा": 1909,
      "ntu": 1910,
      "आत्म": 1911,
      "ह्व": 1912,
      "ḍā": 1913,
      "ṣī": 1914,
      "puṇ": 1915,
      "tayā": 1916,
      "cha": 1917,
      "ta̍": 1918,
      "स्तस्य": 1919,
      "deśa": 1920,
      "पर्य": 1921,
      "भर": 1922,
      "̱d": 1923,
      "kān": 1924,
      "व्यव": 1925,
      "स्फु": 1926,
      "यित्वा": 1927,
      "pāpa": 1928,
      "क्त्वा": 1929,
      "स्तथा": 1930,
      "देह": 1931,
      "पूर्ण": 1932,
      "तत": 1933,
      "ra̱": 1934,
      "ते̱": 1935,
      "bhāvā": 1936,
      "योः": 1937,
      "mahī": 1938,
      "लोक्य": 1939,
      "मित्र": 1940,
      "रसा": 1941,
      "ṣya": 1942,
      "pūja": 1943,
      "sphu": 1944,
      "̱tā": 1945,
      "hṛda": 1946,
      "jva": 1947,
      "kṛt": 1948,
      "pa̱": 1949,
      "cak": 1950,
      "prakā": 1951,
      "श्रा": 1952,
      "गण": 1953,
      "śaṅ": 1954,
      "तुं": 1955,
      "ṣv": 1956,
      "̱ता": 1957,
      "vasu": 1958,
      "vatī": 1959,
      "आस": 1960,
      "rasa": 1961,
      "smin": 1962,
      "ड्": 1963,
      "cakra": 1964,
      "dai": 1965,
      "चित्र": 1966,
      "चेत": 1967,
      "जल": 1968,
      "नव": 1969,
      "yaś": 1970,
      "padā": 1971,
      "rāṇi": 1972,
      "pāta": 1973,
      "रुद्र": 1974,
      "namāmi": 1975,
      "यन्ति": 1976,
      "saman": 1977,
      "हृद": 1978,
      "rūpaṃ": 1979,
      "उपा": 1980,
      "hāra": 1981,
      "कृता": 1982,
      "śrutvā": 1983,
      "मन्": 1984,
      "gataḥ": 1985,
      "वा̱": 1986,
      "तुर्": 1987,
      "bud": 1988,
      "नू": 1989,
      "र̱": 1990,
      "māḥ": 1991,
      "निर्व": 1992,
      "ष्टं": 1993,
      "योज": 1994,
      "रूपं": 1995,
      "नमामि": 1996,
      "iha": 1997,
      "vyo": 1998,
      "अश्व": 1999,
      "hita": 2000,
      "nānā": 2001,
      "yed": 2002,
      "परम्": 2003,
      "जगत्": 2004,
      "आत्": 2005,
      "एष": 2006,
      "दौ": 2007,
      "शय": 2008,
      "स्रा": 2009,
      "cai": 2010,
      "mām": 2011,
      "निश्च": 2012,
      "मही": 2013,
      "yāti": 2014,
      "pravi": 2015,
      "dṛś": 2016,
      "kle": 2017,
      "च̱": 2018,
      "वसु": 2019,
      "ह̱": 2020,
      "kaṇ": 2021,
      "क्ले": 2022,
      "stri": 2023,
      "इह": 2024,
      "मौ": 2025,
      "यी": 2026,
      "लिङ्ग": 2027,
      "स्पृ": 2028,
      "pāra": 2029,
      "dru": 2030,
      "बद्ध": 2031,
      "daśā": 2032,
      "नाः": 2033,
      "नाग": 2034,
      "ati": 2035,
      "nan": 2036,
      "rāt": 2037,
      "तिम्": 2038,
      "दाय": 2039,
      "buddhi": 2040,
      "श्रुत्वा": 2041,
      "padma": 2042,
      "गतः": 2043,
      "sa̍": 2044,
      "śat": 2045,
      "citta": 2046,
      "uk": 2047,
      "ḍha": 2048,
      "mau": 2049,
      "ṣaḥ": 2050,
      "दि̱": 2051,
      "भावा": 2052,
      "is": 2053,
      "bhūmi": 2054,
      "spṛ": 2055,
      "अति": 2056,
      "जन्म": 2057,
      "िर्": 2058,
      "श्चैव": 2059,
      "र्थि": 2060,
      "मणि": 2061,
      "taś": 2062,
      "रां": 2063,
      "di̱": 2064,
      "क्रिया": 2065,
      "सद": 2066,
      "स्य̱": 2067,
      "धर्मा": 2068,
      "pāla": 2069,
      "वीर्य": 2070,
      "lena": 2071,
      "dyu": 2072,
      "ātmā": 2073,
      "नय": 2074,
      "ca̱": 2075,
      "labha": 2076,
      "tuḥ": 2077,
      "स्थान": 2078,
      "evā": 2079,
      "eṣa": 2080,
      "केन": 2081,
      "चरे": 2082,
      "षी": 2083,
      "care": 2084,
      "tānāṃ": 2085,
      "ścaiva": 2086,
      "नन्द": 2087,
      "सङ्ग": 2088,
      "sya̱": 2089,
      "varṇa": 2090,
      "madhye": 2091,
      "चन": 2092,
      "डा": 2093,
      "प्य्": 2094,
      "ha̱": 2095,
      "त्थ": 2096,
      "ndri": 2097,
      "ब्ध": 2098,
      "पद्म": 2099,
      "भूमि": 2100,
      "हार": 2101,
      "दृश्य": 2102,
      "syāt": 2103,
      "parva": 2104,
      "jyo": 2105,
      "नाना": 2106,
      "naiva": 2107,
      "प्रवि": 2108,
      "याति": 2109,
      "मन्व": 2110,
      "trai": 2111,
      "शक्त": 2112,
      "ṣva": 2113,
      "jala": 2114,
      "mit": 2115,
      "śān": 2116,
      "rthe": 2117,
      "śṛṇu": 2118,
      "हिता": 2119,
      "sada": 2120,
      "मार": 2121,
      "वृष": 2122,
      "मोक्ष": 2123,
      "शृणु": 2124,
      "भ्या": 2125,
      "dāya": 2126,
      "वर्ष": 2127,
      "vāṃ": 2128,
      "gan": 2129,
      "जिन": 2130,
      "ज्यो": 2131,
      "श्वा": 2132,
      "dau": 2133,
      "माम्": 2134,
      "evam": 2135,
      "āsa": 2136,
      "वान": 2137,
      "candra": 2138,
      "māra": 2139,
      "वर्ध": 2140,
      "ण्ठ": 2141,
      "एवम्": 2142,
      "ceta": 2143,
      "र्ज": 2144,
      "lokya": 2145,
      "कट": 2146,
      "तर": 2147,
      "स̍": 2148,
      "nas": 2149,
      "nāga": 2150,
      "nirā": 2151,
      "स्यात्": 2152,
      "jīva": 2153,
      "asi": 2154,
      "ज̍": 2155,
      "लः": 2156,
      "na̱": 2157,
      "िति": 2158,
      "ja̍": 2159,
      "graha": 2160,
      "कला": 2161,
      "निरा": 2162,
      "paramā": 2163,
      "शोभ": 2164,
      "शङ्": 2165,
      "dhara": 2166,
      "न्ती": 2167,
      "kuryā": 2168,
      "चापि": 2169,
      "स्त्रि": 2170,
      "स्क": 2171,
      "balā": 2172,
      "कुर्व": 2173,
      "koṭi": 2174,
      "कान्त": 2175,
      "हस्त": 2176,
      "त्रै": 2177,
      "tvāṃ": 2178,
      "वेश": 2179,
      "uvāca": 2180,
      "ṅgu": 2181,
      "prasā": 2182,
      "भाष": 2183,
      "i̍": 2184,
      "उवाच": 2185,
      "तया": 2186,
      "भय": 2187,
      "teṣu": 2188,
      "मन्य": 2189,
      "ङ्गु": 2190,
      "पदा": 2191,
      "yā̍": 2192,
      "कोटि": 2193,
      "भोग": 2194,
      "naya": 2195,
      "janma": 2196,
      "नैव": 2197,
      "lab": 2198,
      "yuḥ": 2199,
      "कुर्या": 2200,
      "bhagavān": 2201,
      "ोद": 2202,
      "राव": 2203,
      "निर्म": 2204,
      "णाः": 2205,
      "सोम": 2206,
      "cana": 2207,
      "द्यु": 2208,
      "दोष": 2209,
      "kṛṣṇa": 2210,
      "त̍": 2211,
      "त̱": 2212,
      "muni": 2213,
      "jñānaṃ": 2214,
      "ज्ञानं": 2215,
      "dve": 2216,
      "vira": 2217,
      "bhyaḥ": 2218,
      "kṣya": 2219,
      "स्थिता": 2220,
      "भ्यः": 2221,
      "mba": 2222,
      "पूर": 2223,
      "tattva": 2224,
      "gataṃ": 2225,
      "rud": 2226,
      "मुनि": 2227,
      "vṛṣa": 2228,
      "soma": 2229,
      "कर्ण": 2230,
      "ान्व": 2231,
      "भगवान्": 2232,
      "vartate": 2233,
      "एवा": 2234,
      "dhvaṃ": 2235,
      "व्यो": 2236,
      "वर्तते": 2237,
      "bravīt": 2238,
      "मोह": 2239,
      "kadā": 2240,
      "mānā": 2241,
      "वा̍": 2242,
      "काय": 2243,
      "ब्रवीत्": 2244,
      "satya": 2245,
      "याव": 2246,
      "त्वे": 2247,
      "bhūṣi": 2248,
      "कदा": 2249,
      "गतं": 2250,
      "प्रसा": 2251,
      "प्रती": 2252,
      "प्रभु": 2253,
      "nāśa": 2254,
      "prabhu": 2255,
      "surā": 2256,
      "योर्": 2257,
      "kriyā": 2258,
      "chi": 2259,
      "जय": 2260,
      "मध्ये": 2261,
      "ran": 2262,
      "ित्य": 2263,
      "gaṇa": 2264,
      "pratī": 2265,
      "mokṣa": 2266,
      "vasa": 2267,
      "kaś": 2268,
      "परमा": 2269,
      "त्ये": 2270,
      "उद्": 2271,
      "दण्ड": 2272,
      "maṇi": 2273,
      "yāma": 2274,
      "कुश": 2275,
      "त्वां": 2276,
      "varji": 2277,
      "पौ": 2278,
      "भं": 2279,
      "वरा": 2280,
      "वक्ष": 2281,
      "तुम्": 2282,
      "tram": 2283,
      "vardha": 2284,
      "गौ": 2285,
      "तू": 2286,
      "ṭe": 2287,
      "buddhā": 2288,
      "अस्य": 2289,
      "अग्ने": 2290,
      "yajña": 2291,
      "विर": 2292,
      "kula": 2293,
      "ttama": 2294,
      "sthitā": 2295,
      "agne": 2296,
      "vāḥ": 2297,
      "karu": 2298,
      "सुरा": 2299,
      "द्यो": 2300,
      "शत्र": 2301,
      "lya": 2302,
      "tye": 2303,
      "करु": 2304,
      "न̱": 2305,
      "gama": 2306,
      "तानि": 2307,
      "nāni": 2308,
      "क्रि": 2309,
      "वाह": 2310,
      "pita": 2311,
      "puṇya": 2312,
      "strī": 2313,
      "च्छे": 2314,
      "hyaṃ": 2315,
      "pata": 2316,
      "khya": 2317,
      "ptā": 2318,
      "घ्र": 2319,
      "लित": 2320,
      "putrā": 2321,
      "स्त्री": 2322,
      "samud": 2323,
      "ādi": 2324,
      "̍य": 2325,
      "अना": 2326,
      "पद्य": 2327,
      "nād": 2328,
      "lokā": 2329,
      "patiḥ": 2330,
      "पतिः": 2331,
      "̍व": 2332,
      "गम": 2333,
      "भर्": 2334,
      "मद": 2335,
      "da̍": 2336,
      "sām": 2337,
      "द्वित": 2338,
      "करण": 2339,
      "bhar": 2340,
      "पुष्प": 2341,
      "सत्त्वा": 2342,
      "avi": 2343,
      "जम्": 2344,
      "बला": 2345,
      "वने": 2346,
      "िः": 2347,
      "पार": 2348,
      "saṃśa": 2349,
      "mahātma": 2350,
      "द्वी": 2351,
      "ल्ल": 2352,
      "etad": 2353,
      "इवा": 2354,
      "ti̱": 2355,
      "bhak": 2356,
      "ṣṭo": 2357,
      "स्वयं": 2358,
      "svayaṃ": 2359,
      "tasmāt": 2360,
      "bāhu": 2361,
      "बाहु": 2362,
      "gena": 2363,
      "::": 2364,
      "ऽथ": 2365,
      "vane": 2366,
      "ति̱": 2367,
      "नात्": 2368,
      "dhvā": 2369,
      "bhāga": 2370,
      "कृत्य": 2371,
      "aho": 2372,
      "̱द्": 2373,
      "अहो": 2374,
      "पश": 2375,
      "मय": 2376,
      "tatas": 2377,
      "विप्र": 2378,
      "yogi": 2379,
      "kur": 2380,
      "kuśa": 2381,
      "̍ta": 2382,
      "खे": 2383,
      "चक्षु": 2384,
      "भैर": 2385,
      "cakṣu": 2386,
      "dhaḥ": 2387,
      "tvat": 2388,
      "stathā": 2389,
      "pade": 2390,
      "विधा": 2391,
      "नाश": 2392,
      "श्वरः": 2393,
      "śvaraḥ": 2394,
      "मृत": 2395,
      "madhya": 2396,
      "grī": 2397,
      "च̍": 2398,
      "्यम्": 2399,
      "yād": 2400,
      ".//": 2401,
      "रस्य": 2402,
      "।॥": 2403,
      "cinta": 2404,
      "varṣa": 2405,
      "योगि": 2406,
      "sra": 2407,
      "ska": 2408,
      "मपि": 2409,
      "वह": 2410,
      "ऽहं": 2411,
      "bhaira": 2412,
      "vena": 2413,
      "प्राण": 2414,
      "cchi": 2415,
      "etat": 2416,
      "̱त्र": 2417,
      "अत्र": 2418,
      "गम्": 2419,
      "दशा": 2420,
      "कृत्": 2421,
      "ndrā": 2422,
      "बृह": 2423,
      "krā": 2424,
      "nye": 2425,
      "असि": 2426,
      "ैस्": 2427,
      "ग्री": 2428,
      "mṛtyu": 2429,
      "भेद": 2430,
      "puṣpa": 2431,
      "anā": 2432,
      "आयु": 2433,
      "वाक": 2434,
      "कारण": 2435,
      "ṣṭhi": 2436,
      "येद्": 2437,
      "tair": 2438,
      "nasya": 2439,
      "sata": 2440,
      "vitā": 2441,
      "tāra": 2442,
      "विज": 2443,
      "sāga": 2444,
      "साग": 2445,
      "कोट": 2446,
      "gau": 2447,
      "अग्नि": 2448,
      "धन": 2449,
      "स्ना": 2450,
      "तेज": 2451,
      "uda": 2452,
      "ścā": 2453,
      "सद्": 2454,
      "manaḥ": 2455,
      "viśeṣa": 2456,
      "मास": 2457,
      "jaya": 2458,
      "ष्टो": 2459,
      "लक्ष्म": 2460,
      "rthā": 2461,
      "yaṁ": 2462,
      "vini": 2463,
      "संश": 2464,
      "ṇāḥ": 2465,
      "क्षेत्र": 2466,
      "mānu": 2467,
      "स्ये": 2468,
      "citra": 2469,
      "र्थे": 2470,
      "श्रेष्ठ": 2471,
      "aham": 2472,
      "अहम्": 2473,
      "धः": 2474,
      "maho": 2475,
      "teja": 2476,
      "kāle": 2477,
      "पुण": 2478,
      "तथैव": 2479,
      "पदं": 2480,
      "rāj": 2481,
      "kāya": 2482,
      "dhru": 2483,
      "devo": 2484,
      "tvāt": 2485,
      "jño": 2486,
      "जात": 2487,
      "त्प": 2488,
      "bhau": 2489,
      "ṣṭhe": 2490,
      "ṇḍi": 2491,
      "ṅgaṃ": 2492,
      "lakṣma": 2493,
      "ntaṃ": 2494,
      "kari": 2495,
      "veśa": 2496,
      "vīra": 2497,
      "tasyai": 2498,
      "̱र": 2499,
      "अवि": 2500,
      "तर्": 2501,
      "karā": 2502,
      "pradā": 2503,
      "mukti": 2504,
      "वत्स": 2505,
      "विष्णु": 2506,
      "tasmin": 2507,
      "gne": 2508,
      "सङ्": 2509,
      "vakṣ": 2510,
      "cari": 2511,
      "rā̱": 2512,
      "न्तः": 2513,
      "मानो": 2514,
      "pūjā": 2515,
      "mbha": 2516,
      "padaṃ": 2517,
      "क्रम": 2518,
      "vṛ̱": 2519,
      "khī": 2520,
      "krama": 2521,
      "gṛhī": 2522,
      "ñcā": 2523,
      "भौ": 2524,
      "pare": 2525,
      "ca̍": 2526,
      "jāna": 2527,
      "देवो": 2528,
      "nū": 2529,
      "एतत्": 2530,
      "ण्व": 2531,
      "पथ": 2532,
      "संसार": 2533,
      "मानु": 2534,
      "cch": 2535,
      "गृही": 2536,
      "vatsa": 2537,
      "tathaiva": 2538,
      "सिंह": 2539,
      "र्था": 2540,
      "mara": 2541,
      "pau": 2542,
      "vāha": 2543,
      "divya": 2544,
      "ṣyati": 2545,
      "vādi": 2546,
      "वां": 2547,
      "ज्ज": 2548,
      "ṣām": 2549,
      "pṛtha": 2550,
      "ध्रु": 2551,
      "lla": 2552,
      "ryaṃ": 2553,
      "णेन": 2554,
      "pa̍": 2555,
      "स्ती": 2556,
      "तुः": 2557,
      "परे": 2558,
      "pūra": 2559,
      "एतद्": 2560,
      "gaḥ": 2561,
      "ye̍": 2562,
      "yoja": 2563,
      "nīṃ": 2564,
      "गुणा": 2565,
      "atra": 2566,
      "athā": 2567,
      "करा": 2568,
      "षं": 2569,
      "देवं": 2570,
      "devaṃ": 2571,
      "asya": 2572,
      "cya": 2573,
      "bhaya": 2574,
      "मुक्ति": 2575,
      "sarvān": 2576,
      "̱ष": 2577,
      "करि": 2578,
      "द̍": 2579,
      "्यो": 2580,
      "nāsti": 2581,
      "्याः": 2582,
      "काले": 2583,
      "miti": 2584,
      "सर्वान्": 2585,
      "ग्ध": 2586,
      "यान": 2587,
      "शै": 2588,
      "yāva": 2589,
      "vāri": 2590,
      "vit": 2591,
      "विकल्प": 2592,
      "saṃsāra": 2593,
      "giri": 2594,
      "puruṣa": 2595,
